{
    "path": "./crawdata/01抗生素药/其他类抗生素抗生素/注射用哌拉西林钠/_main_conent.txt",
    "药品名称": " 通用名称：注射用哌拉西林钠 英文名称：Piperacillin Sodium for Injection 拼音名称：Zhusheyong Pailaxixinna",
    "成份": "本品的主要成分为哌拉西林钠",
    "性状": "本品为白色或类白色粉末或疏松块状物；无臭；极易引湿。",
    "适应症": "适用敏感肠杆菌科细菌、铜绿假单胞菌、不动杆菌属所致的败血症、上尿路及复杂性尿路感染、呼吸道感染、胆道感染、腹腔感染、盆腔感染以及皮肤、软组织感染等。哌拉西林与氨基糖苷类联合应用亦可用于有粒细胞减少症免疫缺陷病人的感染。",
    "规格": "按C23H27N5O7S计算（1）0.5g(2)1.0g(3)2.0g",
    "用法用量": "本品可供静脉滴注和静脉注射。成人中度感染一日8g，分2次静脉滴注；严重感染一次3～4g，每4～6小时静脉滴注或注射。一日总剂量不超过24g。婴幼儿和12岁以下儿童的剂量为每日按体重100～200mg/kg。新生儿体重低于2kg者，出生后第1周每12小时50mg/kg，静脉滴注；第2周起50mg/kg，每8小时1次。新生儿体重2kg以上者出生后第1周每8小时50mg/kg，静脉滴注；1周以上者每6小时50mg/kg。",
    "不良反应": "1．过敏反应：青霉素类药物过敏反应较常见，包括荨麻疹等各类皮疹、白细胞减少、间质性肾炎、哮喘发作和血清病型反应，严重者如过敏性休克偶见；过敏性休克一旦发生，必须就地抢救，予以保持气道畅通、吸氧及给用肾上腺素、糖皮质激素等治疗措施。2．局部症状：局部注射部位疼痛、血栓性静脉炎等。3．消化道症状：腹泻、稀便、恶心、呕吐等；假膜性肠炎罕见。4．个别患者可出现胆汁淤积性黄疸。5．中枢神经系统症状：头痛、头晕和疲倦等。6．肾功能减退者应用大剂量时，因脑脊液浓度增高，出现青霉素脑病，故此时应按肾功能进行剂量调整。7．其他：念珠菌二重感染、出血等。",
    "禁忌": "有青霉素类药物过敏史或青霉素皮肤试验阳性患者禁用。",
    "注意事项": " 1．使用本品前需详细询问药物过敏史并进行青霉素皮肤试验，呈阳性反应者禁用。2．对一种青霉素过敏者可能对其他青霉素类药物；对头孢菌素类、头霉素类、灰黄霉素或青霉胺过敏者，对本品也可能过敏。3．本品在少数患者尤其是肾功能不全患者可导致出血，发生后应及时停药并予适当治疗；肾功能减退者应适当减量。4．对诊断的干扰：应用本品可引起直接抗球旦白(Coombs)试验呈阳性，也可出现血尿素氮和血清肌酐升高、高钠血症、低钾血症、血清氨基转移酶和血清乳酸脱氢酶升高、血清胆红素增多。5．有过敏史、出血史、溃疡性结肠炎、克隆病或抗生素相关肠炎者皆应慎用。6．本品不可加入碳酸氢钠溶液中静滴。",
    "孕妇及哺乳期妇女用药": "动物生殖试验未发现本品有损害，但尚未在孕妇中进行严格对照试验以排除这类药物对胎儿的不良影响，所以孕妇应仅在确有必要时使用本品。少量本品从乳汁中分泌，哺乳期妇女用药时宜暂停哺乳。",
    "药物相互作用": "1．在体外本品与氨基糖甙类药物（阿米卡星、庆大霉素或妥布霉素）合用对铜绿假单胞菌、部分肠杆菌科细菌具有协同抗菌作用。2．本品与头孢西丁合用，因后者可诱导细菌产生?-内酰胺酶而对铜绿假单胞菌、沙雷菌属、变形杆菌属和肠杆菌属出现拮抗作用。3．与肝素、香豆素、茚满二酮等抗凝血药及非甾体抗炎止痛药合用时可增加出血危险，与栓溶剂合用可发生严重出血。4．本品与氨基糖甙类抗生素不能同瓶滴注，否则两者的抗菌活性均减弱。",
    "药物过量": "应及时停药并予对症、支持治疗。血液透析可清除哌拉西林。",
    "药理毒理": "哌拉西林是半合成青霉素类抗生素，具广谱抗菌作用。哌拉西林对大肠埃希菌、变形杆菌属、沙雷菌属、克雷伯菌属、肠杆菌属、枸橼酸菌属、沙门菌属和志贺菌属等肠杆菌科细菌，以及铜绿假单胞菌、不动杆菌属、流感嗜血杆菌、奈瑟菌属等其他革兰阴性菌均具有良好抗菌作用。本品对肠球菌属、A组、B组溶血性链球菌、肺炎链球菌以及不产青霉素酶的葡萄球菌亦具有一定抗菌活性。包括脆弱拟杆菌、梭状芽孢杆菌等许多厌氧菌也对哌拉西林敏感。哌拉西林的作用机制为通过抑制细菌细胞壁合成发挥杀菌作用。",
    "药代动力学": "本品口服不吸收。正常人肌内注射本品1g后0.71小时达血药峰浓度(Cmax)为52.2mg/L，6小时血药浓度为1.3mg/L。静脉滴注和静脉推注本品1g后即刻血药浓度达58.0mg/L和142.1mg/L，6小时分别为0.5mg/L和0.6mg/L。给严重肾功能损害病人（内生肌酐清除率≤5ml/L）于30分钟内按体重静脉滴注70mg/kg，1小时后的血药浓度约为350mg/L。本品的血清蛋白结合率为17%～22％，表观颁容积(Vd)为0.18～0.3L/kg，分布半衰期(t1/2?)为11～20分钟，在骨、心脏等组织和体液中分布良好，在脑膜有炎症时在脑脊液中也可达到相当浓度。正常肾功能者哌拉西林血消除半衰期(t1/2?)为0.6～1.2小时，中度以上肾功能不全者可延长至3.3～5.1小时，在肝内不代谢。本品系通过肾（肾小球滤过和肾小管分泌）和非肾（主要经胆汁）途径清除。静脉注射1g后，12小时尿中排出给药量的49％～68％。肝功能正常者10％～20％的药物经胆汁排泄。很少量药物经乳汁排出。血液透析4小时可清除给药量的30%～50％。肌内注射前1小时口服丙磺舒1g，可使血药峰浓度(Cmax)增高30％，血消除半衰期(t1/2?)延长30％。",
    "贮藏": "密闭，在凉暗干燥处保存。"
}