{
    "path": "./crawdata/01抗生素药/喹诺酮类抗生素/加替沙星注射液/_main_conent.txt",
    "药品名称": " 通用名称：加替沙星注射液 英文名称： 拼音名称：Jiatishaxing Zhusheye",
    "成份": "甲磺酸加替沙星，其化学名称为（±）-1-环丙基-6-氟-7-（3-甲基-1哌嗪基）-8-甲氧基-1，4-二氢-4-氧代喹啉-3-羧酸甲磺酸盐。",
    "性状": "本品为淡黄绿色澄明液体。",
    "适应症": "用于治疗敏感菌株引起的度以上的下列感染疾病： 慢性支气管炎急性发作：由肺炎链球菌、流感嗜血杆菌、副流感嗜血杆菌、卡他莫拉菌或金黄色葡萄球菌所致。 急性鼻窦炎：由肺炎链球菌、流感嗜血杆菌等所致。 社区获得性肺炎：由肺炎链球菌、流感嗜血杆菌、副流感嗜血杆菌、卡他莫拉菌、金黄色葡萄球菌、嗜肺衣原体、嗜肺支原体或嗜肺军团菌等所致者。 单纯性或复杂性泌尿道感染（膀胱炎）：由大肠埃希氏菌、肺炎克雷白菌、奇异变形杆菌等所致者。 肾孟肾炎：由大肠埃希氏菌等所致。 单纯性尿道和宫颈淋病：由奈瑟淋球菌所致。 女性急性单纯性直肠感染：由奈瑟淋球菌所致。 在治疗之前，为了分离鉴定致病微生物及确定其对加替沙星的敏感性，应做适当的培养和敏感性试验。但在获得细菌检查结果之前即可开始本品治疗。得到细菌学检查结果后，可以继续合适的治疗。",
    "用法用量": "静脉滴注,一次400mg,一日一次,具体参照下表(表1).本品与口服片剂具生物等效,疗程中,可根据医生决定,由静脉给药改为口服片剂,无需调整剂量. 表1,用药剂量指南 感染(取决于病原菌) 每日剂量 疗程 慢性支气管炎急性发作 400mg 7～10天 急性鼻窦炎 400mg 10天 社区获得性肺炎 400mg 7～14天 单纯性尿路感染 400mg 单剂 或200mg 3～5天 复杂性尿路感染 400mg 7～10天 急性肾盂肾炎 400mg 7～10天 男性单纯性淋球菌尿路感染 400mg 单剂 女性宫颈和直肠淋球菌感染 400mg 单剂 加替沙星主要经肾脏排出.肌酐清除率<40ml/min,包括血液透析和长期腹膜透析患者,应调整本品的剂量.血液透析病人应在每次血透结束后用药.肾功能不全者用法用量参照下表(表2). 表2,肾功能不全者患者本品的推荐剂量 肾功能不全者患者本品的推荐剂量 肌酐清除率 ≥40ml/min <40ml/min 血液透析 腹膜透析 初始剂量 400mg 400mg 400mg 400mg 维持剂量 400mg/天 200mg/天 200mg/天 200mg/天 维持剂量从用药第二天开始 肾功能不全患者采用单剂400mg治疗单纯性尿路感染或淋病和每日200mg使用3天治疗单纯性尿路感染时,无须调整本品剂量.",
    "不良反应": "临床试验中所见不良反应多属轻度，主要见于静脉给药局部和胃肠道及神经系统，包括静脉炎、恶心、呕吐、腹泻、头痛及眩晕等。其他少见的临床相关不良事件包括： 全身反应：变态反应、寒战、发热、背痛、胸痛、虚弱及面部水肿。 心血管系统：高血压、心悸。 消化系统：腹痛、便秘、消化不良、舌炎、念珠菌性口腔炎、口腔炎、口腔溃疡、呕吐、食欲不振、胃炎及胃肠胀气。 代谢与营养系统：外周水肿、高血糖及口渴。 骨骼肌肉系统：关节痛、下肢痛性痉挛。 神经系统：多梦、失眠、感觉异常、震颤、血管扩张、眩晕、激动、焦虑、混乱及紧张。 呼吸系统：呼吸困难、咽炎。 皮肤及皮肤软组织：皮疹、出汗、皮肤干燥及瘙痒。 特殊感官：视觉异常、味觉异常、耳鸣。 泌尿生殖系统：排尿困难。 实验室检查异常发生率低，包括：白细胞减少、中性粒细胞减少、血红蛋白下降、ALT或/和AST增高，以及碱性磷酸酶、总胆红素、血糖、血清淀粉酶和电解质紊乱等。",
    "禁忌": "本品禁用于对加替沙星或喹诺酮类药物过敏者。",
    "注意事项": " 1、加替沙星与其他喹诺酮类药物类似，可使心电图Q-T间期延长。Q-T间期延长、低血钾或急性心肌缺血患者应避免使用本品。本品不宜与IA类（如奎尼丁、普鲁卡因胺）或Ⅲ类（胺磺酮、索他洛尔）抗心律失常药物合用；正在使用可引起心电图Q-T间期延长药物（如西沙比利，红霉素，三环类抗抑郁药）的患者慎用本品。 2、喹诺酮类药物可引起中枢神经系统异常，如紧张、激动、失眠、焦虑、颅内压增高等。对患有或疑有中枢神经系统疾患的患者，如严重脑动脉粥样硬化、癫痫或存在癫痫发作因素等，应慎用本品。本品可能会引起眩晕和轻度头痛，从事驾驶汽车等机械化作业或从事其他需要精神神经系统警觉或协调活动的患者应慎用。此外，非甾体类消炎镇痛药物与喹诺酮类药物同时使用，可能会增加中枢神经系统刺激症状和抽搐发生的危险性。 3、与其他喹诺酮药物一样，已见症状性高血糖和低血糖的报道，通常发生于合用口服降糖药（如优降糖）或使用胰岛素的糖尿病患者。这些病人使用本品时应注意监测血糖。如发生血糖异常改变，应立即停药并就诊。 4、喹诺酮类药物有时可引起严重的甚至致命的过敏反应。对首次发现皮疹或者其他过敏反应时，应立即停用本品。严重过敏反应发生时，可根据临床需要用肾上腺素或其它复苏方法治疗，包括吸氧、输液、抗组胺药、皮质激素、升压胺类药物以及气道管理等。 5、有报道接受包括本品在内的几乎所有的抗菌药物治疗后可能发生轻度至致命性伪膜性肠炎。因此，对使用任何抗菌药物后出现腹泻的病人应考虑这一诊断。伪膜性肠炎的诊断成立后，即应开始治疗。轻度患者停用抗菌药物生即可恢复；中、重度患者，则应酌情补充液体、电解质，并针对艰难梭菌性肠炎抗菌治疗。 6、尽管尚未见到类似其它喹诺酮类药物起的肩部、手部和跟腱需要外科治疗或长时间功能丧失的现象，但如果病人在接受本品治疗时有疼痛感，出现炎症反应或肌腱断裂等应停用本品，在未明确除外肌腱炎或肌腱断裂前，患者应休息，并停止体育锻炼。肌腱断裂在喹诺酮类治疗中或治疗后均可发生。 7、已有病人在接受某些喹诺酮类药物后发生光毒性反应。虽在动物实验和临床试验中，未见本品在推荐剂量水平发生光毒性。但为保证医疗顺利实施，应避免过度日光或人工紫外线照射。如果出现晒伤样反应或发生皮肤损坏，应及时就诊。 8、本品增加中枢神经系统刺激症状和抽搐发生的危险性。肾功能不全患者使用本品应注意调整剂量（见用法用量）。 9、本品必须采用无菌方法稀释和配制。在稀释和使用前必须查看有无颗粒状内容物，一旦发现肉眼可见颗粒状物则应弃去不用。本品仅供单次使用，故配制后未用完部分应弃去。严禁将其他制剂加入含本品的瓶中静脉滴注，也不可将其他静脉制剂与本品经同一静脉输液通道使用。如果同一静脉输液通道用于输注不同的药物，在使用本品前后必须用与本品和其他药物相溶的溶液冲洗通道。如果本品与其他药物联合作用，则必须按本品和该合用药物的推荐剂量和方法分别分开给药。 10、本品静脉滴注时间不少于60分钟，严禁快速静脉滴注或肌内，鞘内，腹腔内或皮下用药。",
    "孕妇及哺乳期妇女用药": "加替沙星对孕妇及哺乳妇女的疗效的安全性尚未建立。孕妇应避免使用本品，授乳妇女使用时暂停授乳。",
    "儿童用药": "本品对儿童、青少年（18岁以下）的疗效和安全性尚未建立，建议禁用本品。",
    "老年用药": "虽老年女性受试者与年轻女性相比有轻微的药代动力学差异，但这种差异主要是由于肾功能随年龄增加而减退，并无重要的临床意义。老年患者使用本品应根据其肾功能决定用量。",
    "药物相互作用": "1、本品与丙磺舒合用，可减缓加替沙星经肾排除。 2、本品与地高辛同时使用，未见加替沙星药代动力学发生明显改变，但在部分受试者发现地高辛血药浓度升高。故应监测服用地高辛患者的地高辛毒性反应的症状和体征。对表现出毒性症状和体征的患者，应测定地高辛的血药浓度，并适当调整地高辛剂量。但不推荐事先调整两药剂量。",
    "药物过量": "不宜使用高于推荐剂量的治疗。如发生急性过量，应严密观察（包括心电图监测）并给予对症和支持治疗。充分水化，但血液透析（每4小时约清除14%）和连续性活动性腹膜透析（8在约清除11％）不能有效地从体内将加替沙星清除。",
    "药理毒理": "药理作用 加替沙星为8-甲氧氟喹诺酮类外消旋化合物，体外具有广谱的抗革兰氏阴性和阳性微生物的活性，其R-和S-对映体抗菌活性相同。本品抗菌作用是通过抑制细菌的DNA旋转酶和拓扑异构酶IV，从而抑制细菌DNA复制、转录和修复过程。 体外试验和临床使用结果均表明，本品对以下微生物的大多数菌株具有抗菌活性： 1、革兰氏阳性菌：金黄色葡萄球菌（仅限于对甲氧西林敏感的菌株）、肺炎链球菌（对青霉素敏感的菌株）。 2、革兰氏阴性菌：大肠杆菌、流感和副流感嗜血杆菌、肺炎克雷伯杆菌、卡他莫拉菌、淋病奈瑟菌、奇异变形杆菌。 3、其他微生物：肺炎衣原体、嗜肺性军团杆菌、肺炎支原体。 毒理研究 遗传毒性：Ames试验中本品对多数菌株无致突变作用，但是体外对沙门氏菌株TA102有致突变作用。中国仓鼠V79细胞的基因突变和中国仓鼠CHL/TU细胞的遗传学试验结果均为阳性。类似的结果在其它喹诺酮类的药物也可见，这可能是由高浓度下本品对真核生物的Ⅱ型DNA拓扑异构酶的抑制作用所致。本品经口和静脉给药的小鼠微核试验、大鼠经口给药的细胞遗传学试验、大鼠经口给药的DNA修复试验结果均为阴性。 生殖毒性：大鼠经口给予剂量高达220mg/kg（以每天全身暴露量[AUC]计，与人最大推荐剂量等效），对大鼠生育力和生殖无不良反应。大鼠和家兔经口给予剂量分别达150mg/kg和50mg/kg（以AUC计，约为临床上人体最大推荐剂量下的0.7和1.9倍），未见有致畸胎作用。但是，大鼠在器官形成期，经口或静脉给予剂量分别达200mg/kg和60mg/kg可引起胎仔骨骼畸形：经口或静脉给予剂量分别≥150mg/kg和≥30mg/kg时，可引起胎仔骨骼骨化延迟，包括出现波形肋骨。提示在此剂量下，有轻度的胎仔毒性。此毒性在其它的喹诺酮类药物也可见。 大鼠在妊娠后期的最初阶段经口给药剂量达200mg/kg，并持续给药至哺乳期，可见后期的植入后胚胎丢失增加和新生仔鼠和围产期的死亡率升高。这些发现也提示了本品的胎仔毒性。 致癌性：B6C3F1小鼠经掺食给药18月；雌、雄动物剂量分别为90mg/kg和81mg/kg（以AUC计，约为临床上人体最大推荐剂量下的0.13和0.18倍），Fischer344大鼠经掺食给药2年，雌、雄动物剂量分别为139mg/kg和47mg/kg（以AUC计，约为人体最大推荐剂量的0.81和0.36倍），结果均未提示本品有促进肿瘤生长的作用，但是雄性动物当剂量达100mg/kg（以AUC计，约为人体最大推荐量的0.74倍）时，与对照组相比，可增加巨粒细胞淋巴（LGL）白血病的发生率，尽管这种增加稍高于已有历史性对照的范围，但是并不能认为雄性动物高剂量下的这些发现会影响到本品临床用药的安全性。",
    "药代动力学": "本品静脉滴注约1小时左右达加替沙星血药峰浓度（Cmax）。在推荐剂量范围内加替沙星血药峰浓度（Cmax）和药时曲线下面积（AUC）随剂量成比例增加。静脉滴注本品220mg至800mg，每天一次，连续14天，加替沙星的药代动力学呈线性和非时间依赖性，并在第3天时可达血药稳态浓度。40mg每天一次静脉注射的平均稳态血药浓度峰值和谷值分别约为4.6mg/L和0.4mg/L。加替沙星片口服与本品静脉注射生物等效，口服的绝对生物利用度约为96%，且静脉注射后1小时的药动学与口服同等剂量片剂相同，提示静脉注射和口服两种约药途径可交替使用。 加替沙星蛋白结合率约为20%，与浓度无关。加替沙星广泛分布于组织和体液中。唾液中药物浓度与血浆浓度相近，而在胆汁、肺泡巨噬细胞、肺实质、肺表皮细胞层、支气管粘膜、窦粘膜、阴道、宫颈、前列腺液、精液等靶组织的药物浓度高于血浆浓度。 加替沙星无酶诱导作用，不改变自身和其他合用药物的清除代谢。加替沙星在体内代谢极低，主要以原形经肾脏排出。本品静脉注射后48小时，药物原形在尿中的回收率达70%以上，而其乙二胺和甲基乙二胺代谢物在尿中的浓度不足摄入量的1%，加替沙星平均血浆消除半衰期7-14小时，本品口服或静脉注射后，粪便中加替沙星的原药回收率约5％。提示加替沙星也可经胆道和肠道排出。",
    "贮藏": "遮光、密闭、在阴凉处保存",
    "有效期": "暂定18个月"
}