{
    "path": "./crawdata/01抗生素药/β-内酰胺_β-内酰胺酶抑制剂复合物类抗生素/注射用哌拉西林钠舒巴坦钠(2_1)/_main_conent.txt",
    "药品名称": " 通用名称：注射用哌拉西林钠舒巴坦钠(2:1) 英文名称： 拼音名称：Zhusheyong Pailaxilinna Shubatanna(2：1)",
    "成份": "组份为哌拉西林钠舒巴坦钠。",
    "性状": "本品为白色或类白色粉末；略有特臭，味微苦，易引湿。",
    "适应症": "适用于对哌拉西林耐药而对本品敏感的产β-内酰胺酶致病菌引起的下列感染。在用于治疗对哌拉西林单药敏感菌与对哌拉西林单药耐药、对本品敏感的产β-内酰胺酶菌引起的混合感染时，不需要加用其它抗生素。1.呼吸系统感染：包括急性支气管炎、慢性支气管炎急性发作、支气管扩张合并感染、肺炎和化脓性扁桃体炎等。2.泌尿系统感染：包括单纯型泌尿系统感染和复杂型泌尿系统感染。",
    "用法用量": "用法：静脉滴注。临用前先将每瓶本品用适量（一般至少5ml）5%葡萄糖溶液、0.9%氯化钠注射液溶解后，再用同一溶媒稀释至500ml供静脉滴注，滴注时间为60-120分钟。用量：成人每次1.5g（即哌拉西林1g，舒巴坦0.5g）或3.0g（即哌拉西林2.0g，舒巴坦2.0g），每12小时一次。每日最大剂量为12.0g（即哌拉西林8.0g，舒巴坦4.0g），每日舒巴坦最大剂量为4.0g。肾功能不全者酌情调整剂量。疗程：7-14天。或遵医嘱。",
    "不良反应": "一般而言，患者对本品耐受性良好，仅少数患者可能出现不良反应。1.胃肠道反应：与其它抗生素一样，使用本品可出现腹泻，稀便，偶尔恶心，呕吐，胃肠胀气。伪膜性肠炎罕见。2.皮肤反应：与青霉素和头孢菌素类一样，本品可引起皮疹，皮肤瘙痒。3.过敏反应：与青霉素和头孢菌素类一样，本品可引起过敏反应，因此，用药前需询问过敏史，有青霉素过敏史者禁用。4.局部反应：与其它β-内酰胺类抗生素一样，本品可引起注射部位局部刺激反应、疼痛、静脉炎、血栓性静脉炎、水肿等。5.实验室检查异常：肝功能：谷丙转氨酶、谷草转氨酶、碱性磷酸酶—过性升高。6.其它反应：可见头痛、头晕、烦躁、焦虑。",
    "禁忌": "对青霉素类、头孢类或β-内酰胺酶抑制剂药物过敏或对上述药物有过敏史者禁用。",
    "注意事项": " 1.使用前需做青霉素皮肤试验，阳性反应者禁用。2.肾功能不全者慎用。用药期间应监测肾功能，如发现肾功能异常应及时调整治疗方案。3.哌拉西林可能引起出血，有出血倾向的患者应检查凝血时间、血小板聚集时间和凝血酶原时间。哌拉西林钠与甘肃、香豆素、茚满二酮等抗凝血药合用时出血危险增加。非甾体抗炎止痛药、血小板聚集抑制剂或磺吡酮与哌拉西林钠合用也可增加出血的危险性。如果出现出血现象需停药并采取相应的治疗措施。哌拉西林钠与溶栓剂合用时可发生严重出血，因此不宜同时使用。4.对诊断的干扰：应用哌拉西林治疗期间，直接抗球蛋白（Coombs）试验可呈阳性，也可出现尿素氮和血清肌酐升高、高钠血症、低血钾症、血清转氨酶和血清乳酸脱氢酶升高、血清胆红素增多。5.本品含钠，需要控制盐摄入量的患者使用本品时，应定期检查血清电解质水平；对于同时接受细胞毒药物或利尿剂治疗的患者，要警惕发生低钾血症的可能。6.本品不可加入碳酸氢钠溶液中静滴。",
    "孕妇及哺乳期妇女用药": "动物生殖试验未发现本品有损害，但尚未在孕妇中进行严格对照试验以排除这类药对胎儿的不良影响。因此，妊娠期应用本品应权衡利弊。少量哌拉西林可自母乳中排泄，可使婴儿至敏、出现腹泻、念珠菌感染和皮疹，哺乳期妇女要权衡利弊。",
    "儿童用药": "本品尚无用于儿童的安全有效性资料。",
    "老年用药": "老年患者（〉65岁）因肾功能可少减弱，用药量宜酌减。",
    "药物相互作用": "1.本品与丙磺舒联合应用，可降低本品的肾清除率使半衰期延长。2.本品与妥布霉素同时使用时，可使妥布霉素的曲线下面积、肾清除率减少。3.氨基糖苷类抗生素可因青霉素药物的存在而活性降低。4.哌拉西林与非极性肌松剂维库嗅铵同时应用时，可延长维库嗅铵的神经肌肉阻滞作用。5.哌拉西林与肝素、口服抗凝剂和可能影响血凝系统、血小板功能的其他药物同时服用期间，应定期监查凝血指标。",
    "药物过量": "本品无特效拮抗药，药物过量时主要给予对症治疗和大量饮水及补液等。血透析可清除哌拉西林。本品最大用量不得超过12克/日（舒巴坦最大推荐剂量4克/日）。",
    "药理毒理": "本品为哌拉西林钠与舒巴坦钠按2：1的比例组成的复方制剂。哌拉西林属青霉素类广谱抗生素，主要通过干扰细菌细胞壁的合成而起杀菌作用，主要用于铜绿假单胞菌和各种革兰阴性杆菌所致的感染但易被细菌产生的β-内酰胺酶水解而产生耐药性；舒巴坦除对奈瑟菌科和不动杆菌外，对其他细菌无抗菌活性，但是舒巴坦对由β-内酰胺类抗生素耐药菌株产生的多数重要的β-内酰胺酶具有不可逆性的抑制作用。舒巴坦可防止耐药菌对青霉素类和头孢菌素类抗生素的破坏，舒巴坦与青霉素类和头孢菌素类具有明显的协同作用。本品对哌拉西林敏感的细菌和产β-内酰胺酶耐帕拉西林的下列细菌有抗菌作用。1.革兰阴性菌：（1）大多数质粒介导的产和不产β-内酰胺酶的下列细菌：大肠杆菌、克雷伯氏菌属（催产克雷伯氏菌、肺炎克雷伯氏菌）、变形杆菌属（奇异变形杆菌、普通变形杆菌）、沙门氏菌属、志贺氏菌书、淋病奶色氏菌、脑膜炎双球菌、摩根杆菌属、嗜血杆菌属（流感和副流感嗜血杆菌）、多沙巴氏杆菌、耶尔森菌属、弯曲菌属、阴道加特纳菌。（2）染色体介导的产和不产β-内酰胺酶的下列细菌：弗劳地枸椽酸菌、产异构椽酸菌、普鲁威登斯菌属、莫根杆菌、沙雷菌属（粘质沙雷氏菌、液压沙雷氏菌）、绿脓杆菌和其它假单胞菌属（洋葱假单胞菌、荧光假单胞菌）、嗜麦芽假单胞菌、不动杆菌属。2.革兰阳性菌：产和不产β-内酰胺酶的下列细菌：链球菌属（肺炎链球菌、酿脓链球菌、牛链球菌、无乳链球菌、绿色链球菌、C族和G族链球菌）、肠球菌属（粪肠球菌、屎肠球菌）、金黄色葡萄球菌（不包括MRSA）、腐生葡萄球菌、表皮葡萄球菌（凝固酶阴性葡萄球菌）、棒状杆菌属、单核细胞增多性李斯德杆菌、奴卡菌属。3.厌氧菌：产和不产β-内酰胺酶的下列细菌：拟杆菌属（二路拟杆菌、二向拟杆菌、多毛拟杆菌、产黑色素拟杆菌、口腔拟杆菌）、脆弱拟杆菌属（脆弱拟杆菌、普通拟杆菌、卵园拟杆菌、多形拟杆菌、单形拟杆菌、不解糖拟杆菌）、消化链球菌属、梭状芽胞杆菌属（难辨梭菌、产气荚膜杆菌）、韦荣氏球菌属、防线菌属。毒理研究：本品Beagle狗静滴0.375g/kg，连续8周，体重、心电图、血液学、血液生化学、尿常规心脏病理学检查未见与受试药物相关的异常变化。但剂量升到1.050g/kg时，可出现丙氨酸氨基转移酶及碱性磷酸酶活性稍增高，（但仍在正常范围），心电图有轻度改变，如T波倒置，其它指标未见异常改变。剂量升到2.100g/kg时，可出现丙氨酸氨基转移酶及碱性磷酸酶活性增高，心电图有异常改变，个别动物可见窦性心律不齐，而且在给药时出现烦躁、流涎、喷嚏，给药后出现呕吐、腹泻等。病理学检查未见明显异常改变。与文献报道的哌拉西林的毒性反应相同。上述毒性反应是可逆性的。给药时出现烦躁、流涎、喷嚏等症状，在第九天后可自行消失，丙氨酸氨基转移酶、碱性磷酸酶、心电图等在停药后有恢复的趋势，呕吐、腹泻等症状在停药后也可消除。未观察到有延迟性毒性反应。目前尚无本品的遗传毒性]生殖毒性和致癌性研究资料。动物试验中，单用哌拉西林或舒巴坦未见生殖毒性。",
    "药代动力学": "哌拉西林与舒巴坦广泛分布于各组织及体液中，包括肺、胃肠道粘膜、胆囊、阑尾、子宫、卵巢、输卵管、皮肤、脑脊液和其他组织及体液中。使用本品后，8小时内47.54-85.46%的哌拉西林以原形从尿中排出，两种成分在体内的分布、代谢、排泄基本保持同步性。哌拉西林和舒巴坦单独给药与联合给药后主要药物动力学参数之间均无明显变化。",
    "贮藏": "密闭，在凉暗干燥处保存。",
    "有效期": "暂定24个月"
}