{
    "path": "./crawdata/01抗生素药/喹诺酮类抗生素/乳酸左氧氟沙星氯化钠注射液/_main_conent.txt",
    "药品名称": " 通用名称：乳酸左氧氟沙星氯化钠注射液 英文名称： 拼音名称：Rusuan Zuoyangfushaxing Lühuana Zhusheye",
    "成份": "本品主要成份为乳酸左氧氟沙星，其化学名称为：（S）-(-)-9-氟-2,3-二氢-3-甲基-10-(4-甲基-1-哌嗪基)-7-氧代-7H-吡啶并[1,2,3-de][1,4]-苯并噁嗪-6-羧酸乳酸盐半水合物。",
    "性状": "本品为淡黄绿色澄明液体。",
    "适应症": "本品适用于敏感细菌所引起的下列中、重度感染： 呼吸系统感染：急性支气管炎、慢性支气管炎急性发作、弥漫性细支气管炎、支气管扩张合并感染、肺炎、扁桃体炎（扁桃体周脓肿）； 泌尿系统感染：肾盂肾炎、复杂性尿路感染等； 生殖系统感染：急性前列腺炎、急性附睾炎、宫腔感染、子宫附件炎、盆腔炎（疑有厌氧菌感染时可合用甲硝唑）； 皮肤软组织感染：传染性脓疱病、蜂窝组织炎、淋巴管（结）炎、皮下脓肿、肛周脓肿等； 肠道感染：细菌性痢疾、感染性肠炎、沙门菌属肠炎、伤寒及副伤寒； 败血症、粒细胞减少及免疫功能低下患者的各种感染； 其他感染：乳腺炎、外伤、烧伤及手术后伤口感染、腹腔感染（必要时合用甲硝唑）、胆囊炎、胆管炎、骨与关节感染以及五官科感染等。",
    "用法用量": "静脉滴注，成人一次0.1～0.2g，一日2次，或遵医嘱；重度感染患者及病原菌对本品敏感性较差者（如绿脓杆菌），每日最大剂量可增至600mg，分2次静滴。 本制剂仅供静脉滴注，滴注时间为每100ml至少静脉滴注60分钟，滴速过快易引起静脉刺激症状或中枢神经系统反应。",
    "不良反应": "用药期间可能出现恶心、呕吐、腹部不适、腹泻、食欲不振、腹痛、腹胀等症状；失眠、头晕、头痛等神经系统症状；皮疹、瘙痒、红斑及注射部位发红、瘙痒或静脉炎等症状。亦可出现一过性肝功能异常。如血转氨酶升高、血清总胆红素增加等。偶见血中尿素氮上升、倦怠、发热、心悸、味觉异常及注射后血管刺激症状等，一般多能耐受，疗程结束后多可消失。",
    "禁忌": "对喹诺酮类药物过敏者、癫痫患者、妊娠及哺乳期妇女、18岁以下患者禁用。",
    "注意事项": " 1、肾功能不全者应减量或慎用。 2、有中枢神经系统疾患者慎用。 3、本制剂不宜与其他药物同瓶混合静滴，或在同一根静脉输液管内进行静滴。 4、喹诺酮类药物尚可引起少见的光毒性反应（发生率﹤0.1%﹥）。在接受本品治疗时应避免过度阳光曝晒和人工紫外线。如出现光敏反应或皮肤损伤时应停用本品。此外偶有用药后发生跟踺炎或跟踺断裂的报告，故如有上述症状发生时须立即停药并休息，严禁运动，直至症状消失。 5、性病患者治疗时，应进行梅毒血清学检查，以免耽误对梅毒的治疗。",
    "孕妇及哺乳期妇女用药": "1、因不能确保妊娠妇女的用药安全，妊娠或有可能妊娠的妇女禁用。 2、因药物经乳汁排泄，所以哺乳期妇女禁用。如必须服用本品应暂停哺乳。",
    "儿童用药": "在动物实验（幼犬、幼成犬、幼鼠）中发现本品对承重关节有异常损伤，故18岁以下的患者禁用。",
    "老年用药": "本品主要经肾脏排泄（参见“药代动力学”），因高龄患者大多肾功能低下，可能会出现持续高血药浓度。因此，应注意用药剂量慎重给药。",
    "药物相互作用": "1、本品不能与多价金属离子如镁、钙等溶液在同一输液管中使用。 2、本品与苯丙酸、联苯丁酮酸类、非甾体类抗炎镇痛药合用，可引起痉挛，应避免合用。 3、避免与茶碱同时使用。如需同时应用，应监测茶碱的血药浓度以调整其剂量。 4、与华法林或其衍生物同时应用时，应监测凝血酶原时间或其它凝血试验。 5、与口服降血糖药同时使用时可能引起低血糖，因此用药过程中应注意监测血糖浓度，一旦发生低血糖时应立即停用本品，并给予适当处理。",
    "药物过量": "喹诺酮类药物过量时，可出现以下症状：恶心、呕吐、胃痛、胃灼热、腹泻、口渴、口腔炎、蹒跚、头晕、头痛、全身倦怠、麻木感、发冷、发热、锥体外系症状、兴奋、幻觉、抽搐、谵妄、小脑共济失调、颅内压升高（头痛、呕吐、视神经乳头水肿症状）、代谢性酸中毒、血糖增高、GOT/GPD/AL-P增高、白细胞减少、嗜酸性粒细胞增加、血小板减少、溶血性贫血、血尿、软骨/关节障碍、白内障、视力障碍、色觉异常及复视。 急救措施及解毒药 （1）输液（加保肝药物）：代谢性酸中毒给予碳酸氢钠注射液，尿碱化给予碳酸氢钠注射液，以增加本品由肾脏的排泄；（2）强制利尿：给予呋喃苯氨酸注射液；（3）对症疗法：抽搐时应反复投以安定静脉注射液；（4）重症：可考虑进行血液透析。",
    "药理毒理": "药理作用 左氧氟沙星为氧氟沙星的左旋体，其抗菌活性约为氧氟沙星的两倍，它的主要作用机理是通过抑制细菌DNA旋转酶（细菌拓扑异构酶）的活性，阻碍细菌DNA的复制而达到抗菌作用。 本品具有抗菌谱广、抗菌作用强的特点，对大多数肠杆菌科细菌，如大肠埃希菌、克雷白菌属、沙雷氏菌属、变形杆菌属、志贺菌属、沙门氏菌属、枸橼酸杆菌、不动杆菌属以及铜绿假单胞菌、流感嗜血杆菌、淋球菌等革兰氏阴性细菌有较强的抗菌活性。对部分甲氧西林敏感葡萄球菌、肺炎链球菌、化脓性链球菌、溶血性链球菌等革兰氏阳性菌和军团菌、支原体、衣原体也有良好的抗菌作用，但对厌氧菌和肠球菌的作用较差。 毒理研究 重复给药毒性：大鼠连续4周经口给予左氧氟沙星剂量分别为50、200、800mg/kg，仅见800mg/kg用药组动物出现中性白细胞的减少和骨髓M/E的上升；病理组织学可见肢关节表面出现轻度变性。猕猴经口给药4周，100mg/kg组动物出现流涎、腹泻、体重轻度下降和尿中pH值降低。大鼠经口给药26周，80和320mg/kg剂量组动物出现流涎、尿中pH升高。320mg/kg组动物的排粪量增加，盲肠粘膜的环状细胞出现肿大。猕猴经口给药26周时，在10、25、62.5mg/kg剂量均未出现明显毒性反应。 对关节软骨的影响：幼年和3－4周龄大鼠、4月龄猎兔犬经口给药7天，大鼠在300mg/kg以上、猎兔犬在10mg/kg以上剂量时，出现关节软骨病变，并在幼、年轻猎兔犬中易发现关节毒性。13月龄犬，经口给药7天，在40mg/kg剂量时出现极轻度的关节毒性。但18月龄犬静脉注射14天，30mg/kg剂量时未出现关节毒性。 生殖毒性：大鼠妊娠前，妊娠初期经口给药剂量达360mg/kg时，对雌、雄动物的生殖能力和胎儿均未见影响。大鼠在器官形成期给药，剂量达90mg/kg时，对胎儿和新生儿均无明显影响。家兔经口给药50mg/kg时，未出现胚胎、胎儿致死以及胎儿生长迟缓作用，也未出现致畸作用。大鼠围产期、授乳期经口给药达360mg/kg时，对动物的分娩、授乳以及出生均未见明显影响。 光毒性：采用长波长紫外线（320-400nm）照射，以小鼠耳廓厚度变化为指标进行了光毒性研究，结果经口给药剂量达200mg/kg时，未见明显异常变化。",
    "药代动力学": "国内健康人恒速静脉滴注乳酸左氧氟沙星注射液0.2g(以C18H20FN3O4计),滴注时间为1小时,血药峰浓度(Cmax)为3.40(2.8～4.0)μg/ml,12小时后血药浓度为0.55(0.3～0.7) μg/ml,消除相半衰期(t1/2β)约为5.2小时,清除率(CL)约11.2L/h。尚缺乏静脉滴注乳酸左氧氟沙星注射液0.3g 的人体药代动力学资料。 国外资料单次静注左氧氟沙星300mg和相同剂量口服给药的药代动力学参数相似（见表） 左氧氟沙星300mg静注（n=8）和口服（n=12）后药代动力学参数的平均值 给药 Cmax AUC（0-24） T（1/2） 肾清除率 途径 (μg/ml ) (μg.h/ml) (h) (ml/min) 静注 6.27 20.73 6.28 145.55 口服 4.04 22.62 6.48 162.80 [AUC(0-48)] 多剂量研究中 (300mg每日2次静脉滴注,共6天)其血药浓度于24-48小时达稳态。首次及末次剂量后的血药峰浓度分别为5.35和6.12μg/ml,表明无明显蓄积。 左氧氟沙星在体内组织中分布广泛。主要以原形药由尿中排出，口服给药后48小时内，尿中原形药排出量约占给药量的87%；72小时内粪便中的排出药量少于给药量的4%；约5%的药物以无活性代谢物的形式由尿中排出。 肾功能减退的患者左氧氟沙星清除率下降，消除半衰期延长，为避免药物蓄积，应进行剂量调整。血液透析和连续腹膜透析（CAPD）不影响左氧氟沙星从体内排除。",
    "贮藏": "遮光、密闭保存。",
    "有效期": " 24个月。"
}