{
    "path": "./crawdata/01抗生素药/β-内酰胺_β-内酰胺酶抑制剂复合物类抗生素/阿莫西林克拉维酸钾咀嚼片(14_1)/_main_conent.txt",
    "药品名称": " 通用名称：阿莫西林克拉维酸钾咀嚼片(14:1) 英文名称：Amoxicillin and Clavulanate Potassium Chewable Tablets 拼音名称：Amoxilin Kelaweisuanjia Jujuepian",
    "成份": "本品为复方制剂，每片含阿莫西林（按C16H19N3O5S计）和克拉维酸钾（按C8H9NO5计）分别为600mg和43mg。",
    "性状": "本品为类白色或淡黄色片。",
    "适应症": "本品适用于肺炎链球菌、流感嗜血杆菌（包括产β－内酰胺酶菌株）、卡他莫拉菌（包括产β－内酰胺酶菌株）引起的反复发作的或难治性急性小儿中耳炎。",
    "规格": "每片含阿莫西林（按C16H19N3O5S计）600mg，克拉维酸钾（按C8H9NO5计）43mg.",
    "用法用量": "嚼碎后吞服。 用量：按每日每公斤体重90mg计算，分2次服用，服用10天。或遵医嘱。",
    "不良反应": "1．少数患者可出现轻度的恶心、呕吐、腹泻和假膜性结肠炎等胃肠道不良反应，如出现上述不良反应，可吃饭时服用，上述反应可改善或消失。 2．偶见荨麻疹样皮疹，发生荨麻疹和严重的麻疹样皮疹时，应停止使用本品。 3．极少数患者表现暂时性的肝功能异常。",
    "禁忌": "下列情况禁用： 1．对本品任何成份过敏； 2．对青霉素等β内酰胺酶类抗生素有过敏史者。",
    "注意事项": " 1．用前需做青霉素钠的皮内敏感试验，阳性反应者禁用。 2．未经医生慎重研究，妊娠期内建议不使用本品。 3．肝功能不全者慎用。 4．中度或重度肾功能衰竭的病人应用本品应按医嘱调整剂量。",
    "孕妇及哺乳期妇女用药": "由于妊娠期内口服氨苄西林类抗生素吸收有一定影响，故需经医生研究后决定。另本品可通过乳汁排泄。因此，哺乳期妇女应慎重。",
    "儿童用药": "尚未确定小于3个月婴儿服用本品的安全和有效性。",
    "药物相互作用": "1．与氯霉素合用后，体外试验表明对流感杆菌作用影响不一。 2．与别嘌醇合用可使皮疹反应发生率增加，尤多见高尿酸血症。 3．本品能刺激雌激素代谢或减少肠肝循环，因而降低口服避孕药的效果。",
    "药物过量": "服用过量，可能出现胃肠道症状；包括胃腹部疼痛、呕吐、腹泻、部分出现皮疹、嗜睡等症状。 服用过量应立即停药，并采取抢救措施和对症治疗。同时，可试用呕吐或其他方法清除胃中的药物。个别过量患者可能有间质性肾炎导致无尿、肾衰，停药后可改善或恢复，对肾功能不全患者，由于肾清除率降低，若血浆中药物浓度过高，必要时需采用血液透析方法排除。",
    "药理毒理": "[药理作用] 本品为由阿莫西林与克拉维酸钾以14:1配比组成的复方制剂，其中阿莫西林与氨苄西林的抗敏感微生物作用类似，主要作用在微生物的繁殖阶段，通过抑制细胞壁粘多肽的生物合成而起作用；克拉维酸钾具有与青霉素类似的β–内酰胺结构，能通过阻断β-内酰胺酶的活性部位，使大部分细菌所产生的这些酶失活，尤其对临床重要的、通过质粒介导的β-内酰胺酶（这些酶通常与青霉素和头孢菌素的抗药性改变有关）作用更好。 1．体外试验和临床使用结果均表明，本复方对以下多数微生物有效： （1）革兰氏阳性需氧微生物：金黄色葡萄球菌（产β-内酰胺酶和不产β-内酰胺酶的菌株）。但对甲氧西林/苯唑西林有抗药性的葡萄球菌对本品同样具有抗药性。 （2）革兰氏阴性需氧微生物：大肠杆菌（产β-内酰胺酶和不产β-内酰胺酶的菌株）、流感嗜血杆菌（产β-内酰胺酶和不产β-内酰胺酶的菌株）、克雷伯菌属（所有已知的菌株均为产β-内酰胺酶菌株）、卡他莫拉克氏菌（产β-内酰胺酶和不产β-内酰胺酶的菌株）。 2．以下多数微生物已有体外研究结果，但是其临床意义尚不清楚：大部分肺炎链球菌、奈瑟氏淋球菌、大多数葡萄球菌和厌氧菌等。这些菌对阿莫西林敏感，但是本复方对这些菌的临床疗效尚无充分和严格对照的研究结果。 [毒理研究] 遗传毒性：用本复方进行的Ames试验、酵母菌基因回复突变试验和人淋巴细胞的遗传试验结果均未发生致突变作用；小鼠微核试验和小鼠显性致死试验结果均为阴性；小鼠体外淋巴瘤细胞的试验结果为弱阳性，但该结果发生在药物浓度很高并产生细胞毒性的情况下。 生殖毒性：大鼠经口给予本复方（阿莫西林：克拉维酸钾为2：1），剂量达1200mg/kg/日（按体表面积计算，约为人最大用药剂量1480mg/kg/日的5.7倍）时，未见对生育力和生殖功能有影响。妊娠小鼠和大鼠经口分别给予本复方剂量均达1200mg/kg/日，分别相当于7200mg/平方米/日和4080mg/平方米 /日（按体表面积计算，约为人最大用药剂量的4.9和2.8倍）时，未见对胎儿的损害。但尚未在妊娠妇女中进行充分和严格对照的临床试验。由于动物生殖研究的结果并不总是能预测人的情况，因此，只有在确实必要时，孕妇才能使用本品。在分娩过程中口服氨苄西林类抗生素，其吸收量很少。豚鼠的研究表明，静脉注射氨苄西林，可轻度降低子宫的紧张度和收缩的频率、以及收缩的幅度和持续时间，但是，尚不知本品在分娩过程中使用是否对分娩和胎儿有影响。氨苄西林类抗生素可在乳汁中分泌，因此哺乳期的妇女在使用本品时应注意。 致癌性：尚无有关本品动物长期使用的致癌性研究资料。",
    "药代动力学": "临床药物动力学研究资料表明：本品按阿莫西林45mg/kg，12小时一次，混于食物中服用，阿莫西林和克拉维酸钾的最高峰浓度（Cmax）分别为15.7±7.7μg.ml-1和1.7±0.9μg.ml-1（上标：-1）；达峰时间（Tmax）分别为2.0（1.0-4.0）h和1.1(1.0-4.0)h；药时曲线下面积AUC0-t分别为59.8±20.0μg.h.L-1（上标：-1）和4.0±1.9μg.h.L-1（上标：-1）；半衰期（t1/2）分别为1.4±0.3h和1.1±0.3h；清除率分别为0.9±0.4L.h-1.kg-1（上标：-1）和1.1±1.1L.h-1.kg-1（上标：-1）。口服6小时以原型药从尿液中排泄，分别为50-70﹪和25-40﹪。血浆蛋白结合率分别为18﹪和25﹪。20%口服量的阿莫西林以青霉素噻唑酸自尿排泄。",
    "贮藏": "密封，在凉暗干燥处保存。",
    "有效期": "暂定24个月。"
}