{
    "path": "./crawdata/01抗生素药/其他类抗生素抗生素/盐酸左氧氟沙星注射液/_main_conent.txt",
    "药品名称": " 通用名称：盐酸左氧氟沙星注射液 英文名称：Levofloxacin  Hydrochloride  Injection 拼音名称：",
    "成份": "本品主成份为：盐酸左氧氟沙星",
    "性状": "本品为淡黄绿色澄明液体。",
    "适应症": "本品适用于敏感细菌引起的下列中、重度感染：1.呼吸系统感染：急性支气管炎、慢性支气管炎急性发作、弥漫性支气管炎、支气管扩张合并感染、肺炎、扁桃体炎(扁桃体周围脓肿)。2.泌尿系统感染：肾盂肾炎、复杂性尿路感染等。3.生殖系统感染：急性前列腺炎、急性副睾炎、宫腔感染、子宫附件炎、盆腔炎(疑有厌氧菌感染时可合用甲硝唑)。4.皮肤软组织感染：传染性脓疱病、蜂窝组织炎、淋巴管(结)炎、皮下脓肿、肛脓肿等。5.肠道感染：细菌性痢疾、感染性肠炎、沙门菌属肠炎、伤寒及副伤寒。6.败血症、粒细胞减少及免疫功能低下患者的各种感染。7.其它感染：乳腺炎、外伤、烧伤及手术后伤口感染、腹腔感染(必要时合用甲硝唑)、胆囊炎、胆管炎、骨与关节感染以及五官科感染等。",
    "规格": "100ml：氧氟沙星0.1g，氯化钠0.9g",
    "用法用量": "静脉滴注：成人一日400ml(0.4g)，分2次静滴。重度感染患者及病原菌对本品敏感性较差者(如铜绿假单胞菌)，每日最大剂量可增至600ml(0.6g)，分2次静滴。",
    "不良反应": "用药期间可能出现恶心、呕吐、腹部不适、腹泻、食欲缺乏、腹痛、腹胀等胃肠道症状，失眠、头晕、头痛等神经系统症状以及皮疹、瘙痒等。亦可出现一过性肝功能异常，如血清氨基转移酶增高、血清总胆红素增加高等。上述不良反应发生率在0.1～5%之间。偶见血中尿素氮升高、倦怠、发热、心悸、味觉异常等。一般均能耐受，疗程结束后迅速消失。",
    "禁忌": "对喹诺酮类药物过敏者禁用。",
    "注意事项": " 1.本制剂专供静脉滴注，滴注时间为每100ml至少60分钟。本制剂不宜与其它药物同瓶混合静滴，或在同一根静脉输液管内进行静滴。2.肾功能不全者应减量或延长给药新时期，重度肾功能不全者慎用。肌酐清除率50～80ml/min正常剂量20～49ml/min首剂0.4g,以后每24小时0.2g10～19ml/min首剂0.4g,以后每48小时0.2g3.喹诺酮类药物尚可引起少见的光毒性反应(发生率小于0.1%)。在接受本品治疗时应避免过度阳光曝晒和人工紫外线。如出现光敏反应或皮肤损伤应停用本品。4.若发生过敏，应立即停药，并根据临床具体情况而采取以下药物或方法治疗：肾上腺素及其它抢救措施，包括吸氧、静脉输液、抗组织胺药、皮质类固醇等。5.此外偶有用药后发生跟踺炎或跟踺断裂的报告，故如有上述症状发生时须立即停药并休息，严禁运动，直到症状消失。6.有中枢神经系统疾病及癫痫史患者应慎用。",
    "孕妇及哺乳期妇女用药": "妊娠、哺乳期妇女禁用。",
    "儿童用药": "18岁以下患者禁用。",
    "药物相互作用": "1.避免与茶碱同时使用。如需同时应用，应监测茶碱的血药浓度，以调整剂量。2.与华法林或其衍生物同时应用时，应监测凝血酶原时间或其它凝血试验。3.与非甾体类消炎药物同时应用，有引发抽搐的可能。4.与口服降血糖药同时使用时可能引起血糖失调，包括高血糖及低血糖，因此用药过程中应注意监测血糖浓度，一旦发生低血糖时应立即停用本品，并给予适当处理。",
    "药物过量": "左氧氟沙星无法通过血液透析或腹膜透析被有效地排除。",
    "药理毒理": "本品属喹诺酮类抗菌药。为氧氟沙星的左旋体，其抗菌活性约为氧氟沙星的2倍，它的主要作用机制为抑制细菌DNA旋转酶活性，抑制细菌DNA的复制。本品具有抗菌谱广、抗菌作用强的特点，对多数肠杆菌科细菌，如肺炎克雷白杆菌、变形杆菌属、伤寒沙门菌属、志贺菌属、对部分大肠杆菌、等有较强的抗菌活性，对部分葡萄球菌、肺炎链球菌、流感杆菌、铜绿假单胞菌、淋球菌、衣原体等也有良好的抗菌作用。",
    "药代动力学": "国外资料单次静注左氧氟沙星0.3g和相同剂量口服给药的药代动力参数相似(见表)左氧氟沙星0.3g静注(n＝8)和口服(n＝12)后药代动力学参数的平均值给药途径峰浓度(μg/ml)曲线下面积[AUC(0～48)](μg·h/ml)半衰期(h)肾清除率(ml/min)静注6.2720.736.28145.55口服4.0422.626.48162.80曲线下面积[AUC(0～48)]多剂量静注研究中(0.3g每日两次静脉滴注，共6天)，其血药浓度于24～48小时达稳态，首次及末次剂量后的血药峰浓度分别为5.35和6.12ug/ml，表明无明显蓄积。左氧氟沙星在体内组织中分布广泛。主要以原型药由尿中排出。肾功能减退的患者左氧氟沙星清除率下降，清除半衰期延长，为避免药物蓄积，应进行剂量调整。血液透析和连续腹膜透析(CAPD)不影响左氧氟沙星从体内排除。",
    "贮藏": "遮光、密闭、在阴凉处保存。"
}