{
    "path": "./crawdata/01抗生素药/β-内酰胺_β-内酰胺酶抑制剂复合物类抗生素/阿莫西林克拉维酸钾(4_1)干混悬剂/_main_conent.txt",
    "药品名称": " 通用名称：阿莫西林克拉维酸钾(4:1)干混悬剂 英文名称： 拼音名称：Amoxillinkelaweisuanjia (14：1) Ganhunxuanji",
    "性状": "本品为类白色均匀乾粉。",
    "适应症": "本品可治疗下列感染：上呼吸道感染如：扁桃体炎，鼻窦炎，中耳炎。下呼吸道感染如：急性及慢性支气管炎，大叶性肺炎及支气管肺炎。生殖泌尿道感染：膀胱炎，尿道炎，肾盂肾炎。皮肤及软组织感染：疖，脓肿，蜂窝组织炎，外伤感染。骨和关节感染：骨髓炎。其他感染：感染性流产，盆腔感染，腹腔感染及严重的齿龈脓肿合并颌面部蜂窝组织炎。",
    "用法用量": "服用方法：将小包内药粉倒入适量冷开水中，搅匀后立即口服。进餐开始时服药吸收最佳，且可最大程度减少胃肠道反应。轻度至中度感染：2个月-2岁儿童：每公斤体重每次12.5/1.8mg，每日两次；2-6岁儿童：每次一包，每日两次；7-12岁儿童：每次2包，每日两次；12岁以上儿童及成人：根据病情需要，每次2-4包或遵医嘱。重度感染：剂量加倍或遵医嘱。",
    "不良反应": "与阿莫西林一样，本品不良反应不常见，且多数程度较轻，呈一过性。胃肠道反应：曾有腹泻，消化不良，恶心，呕吐。偶有抗生素相关性结肠炎(包括假膜性结肠炎和出血性结肠炎)及念珠菌症的报导。恶心不常见，与用药剂量较大有关。若口服出现胃肠道不良反应，可在用餐时服用本品，以减轻症状。与其他抗生素一样，2岁以下儿童使用，可能会增加胃肠道的不良反应。然而临床试验证明，仅有4%的2岁以下儿童不适用此项治疗。肝功能改变：与其它的青霉素类或头孢菌素类药物相同，病人在使用-内醯胺类抗生素时，可有中等程度的AST及ALT改变，这些改变的意义尚未确立。罕见肝炎及胆汁淤积性黄疸。肝脏不良反应多出现在男性或老年患者中，可能与延长用药有关。儿童患者中极少见上述肝脏不良反应。不良反应的症状和体征可出现於治疗期或治疗结束后不久，但有时也出现於停药数周后。肝功能的变化通常是可逆的。在已患有严重潜在疾患或正合并服用对肝功有影响的药物的患者中，肝脏不良反应可较为严重但罕见引起死亡。过敏反应：偶尔会出现皮疹(荨麻疹及红斑疹)。罕见多型性红斑，Stevens-Johnson综合症，中毒性皮肤坏死，大疱样脱落性皮炎和急性全身性幼儿急疹样脓疱病。一旦出现上述任何一种症状，应立即停药。与其他-内醯胺类抗生素一样，有出现血清病样综合症，过敏性血管炎及血管神经水肿的报导。血液学改变：与其他-内醯胺类药物一样，罕见出现可逆性的白血球减少症(包括中性白细胞减少或粒细胞缺乏症)，可逆性血小板减少症，溶血性贫血等症状。中枢神经系统反应：罕见中枢神经系统不良反应。表现为可逆的兴奋，头晕，头痛和惊厥，惊厥可出现在肾功能不全患者或用药过量的患者。其他反应：儿童用药后，极罕见牙齿表面变色。刷牙可预防和去除牙齿表面变色。",
    "禁忌": "青霉素过敏者禁用。注意本品与其他-内醯胺类药物，如：头孢菌素，可能有交叉过敏。曾有与本品或青霉素有关的黄疸症或肝功能不全者禁用本品。",
    "注意事项": " 接受青霉素治疗的病人，有出现严重和偶然发生致命的过敏反应(过敏性休克)的报导，此反应仅见於对青霉素过敏者。有个别病人服用同类制剂出现肝功能改变。由於这种变化的临床意义尚未确定，所以对肝功能不全的病人，使用本品必须谨慎。很少有严重可逆性的阻塞性黄疸的报导，这种症状和体征也可能出现在停药数周后。中度或严重肾功能不全的病人慎用本品。传染性单核细胞增多症患者使用阿莫西林易发生红斑性皮疹。怀疑有传染性单核细胞增多症的患者应避免使用本品。长期使用本品可能会造成耐药菌生长。",
    "孕妇及哺乳期妇女用药": "动物生殖毒性试验资料表明：本品无致畸作用，但本品用於孕妇病例有限，与所有药物一样，除非医师认为确有必要使用本品，否则孕妇应避免使用本品。尤其是妊娠三个月内。哺乳期可使用本品，分泌到乳汁中的微量药物，除过敏性危险外，对哺乳期的婴儿没有危害。",
    "儿童用药": "见用法用量。",
    "老年用药": "无特殊要求。",
    "药物相互作用": "有些患者使用同类产品导致出血及凝血酶原时间延长，因此使用抗凝剂治疗的病人应慎用本品。与其他广谱抗生素一样，本品会降低口服避孕药的效用。不推荐本品与丙磺舒合用，丙磺舒可减少肾小管分泌阿莫西林，二者合用可导致阿莫西林血药浓度的增加和半衰期延长，但不影响克拉维酸的血药浓度。阿莫西林与别嘌呤醇合用可增加过敏性皮肤反应的可能性。",
    "药物过量": "很少发生，主要表现为胃肠道症状或水，电解质紊乱，可采用水和电解质的对症疗法并保持水和电解质平衡。血中的药物通过透析法清除。",
    "药理毒理": "细菌耐药性主要是由於细菌可产生-内醯胺酶，该酶在抗生素作用於病原菌前，将抗生素破坏。本品中的克拉维酸可以通过阻断-内醯胺酶的作用，从而防止细菌耐药性出现，使细菌对阿莫西林更为敏感而被迅速杀灭。克拉维酸本身虽然几乎没有抗菌作用，但与阿莫西林组成复方后，可使阿莫西林的抗菌谱扩大，使本品对许多-内醯胺抗生素耐药的细菌也有作用。因此使本品成为具有广泛临床价值的广谱抗生素。本品对如下细菌有作用：革兰氏阳性菌：需氧菌：炭疽杆菌，棒状杆菌属，粪肠球菌，单核细胞增多性李斯特菌，肺炎链球菌，化脓性链球菌，草绿色链球菌，无乳链球菌，链球菌属，金黄色葡萄球菌，凝固酶阴性葡萄球菌(包括表皮葡萄球菌)。厌氧菌：梭形杆菌属，消化链球菌属，消化球菌属。革兰氏阴性菌：需氧菌：百日咳博多特菌，布鲁菌属，大肠杆菌，阴道加德纳菌属，流感嗜血杆菌，幽门螺旋杆菌，克雷伯菌属，军团菌，卡他莫拉菌属，淋球菌，脑膜炎球菌，出血败血性巴氏球菌，奇异变形杆菌，普通变形杆菌，沙门菌属，志贺菌属，霍乱弧菌，小肠结肠炎耶尔森氏菌。厌氧菌：类杆菌属(包括脆弱类杆菌)，梭形杆菌属。：包括可产生-内醯胺酶而对氨苄青霉素及阿莫西林耐药的菌株。",
    "药代动力学": "本药的两种成分均能在生理pH值下完全溶解于水，且口服吸收迅速，进餐开始时服药吸收最佳。阿莫西林和克拉维酸的药动学参数非常相近。克拉维酸和阿莫西林的血浆蛋白结合率都较低，约70%以游离形式存在於血清中。本品的服用量增加一倍，其血药浓度也相应增加一倍。",
    "贮藏": "25℃以下乾燥处密封保存。置於儿童不可触及之处。"
}