{
    "path": "./crawdata/01抗生素药/其他类抗生素抗生素/注射用头孢米诺钠/_main_conent.txt",
    "药品名称": " 通用名称：注射用头孢米诺钠 英文名称：Cefminox Sodium for Injection 拼音名称：Zhusheyong Toubaominuona",
    "成份": "本品主要成份为头孢米诺钠。",
    "性状": "本品为白色至微黄色结晶性粉末。",
    "适应症": "本品可用于治疗上述敏感细菌引起的下列感染症： 1．呼吸系统感染：扁桃体炎、扁桃体周围脓肿、支气管炎、细支气管炎、支气管扩张症(感染时)、慢性呼吸道疾患继发感染、肺炎、肺化脓症。 2．泌尿系统感染：肾盂肾炎、膀胱炎。 3．腹腔感染：胆囊炎、胆管炎、腹膜炎。 4．盆腔感染：盆腔腹膜炎、子宫附件炎、子宫内感染、盆腔死腔炎、子宫旁组织炎。 5．败血症。",
    "规格": "按 C16H21N7O7S3计算（1）0.5g（2）1.0g",
    "用法用量": "本品仅用于静脉注射或静脉滴注给药。 静脉注射：在静脉注射时，每 lg(效价)药物可用 20ml 注射用水、5％～10%葡萄糖注射液或 0.9％氯化钠注射液溶解。 静脉滴注：在静脉滴注时，每 1g(效价)药物可用 100～500ml 5％～10%葡萄糖注射液或0.9％氯化钠注射液溶解，滴注 1～2 小时。 推荐常用剂量为：成人每次 lg(效价)，1 日 2 次，可随年龄及症状适宜增减，对于败血症、难治性或重症感染症，1 日可增至 6g(效价)，分 3～4 次给药；儿童按体重计每次 20mg(效价)/kg，1 日 3～4 次。 本品应临用时配制，溶解后尽快使用。",
    "不良反应": "本品上市后观察到如下不良反应：发生率：偶见：小于 0.1%、有时：0.1～5%、常见：5%以上或不明频度。 1）严重副作用： ① 休克 偶引起休克，应注意观察，若出现不适感、口内异物感、喘鸣、眩晕、便意、耳鸣、出汗等，应停药并适当处置。 ② 全血细胞减少症 偶出现全血细胞减少症，故应定期进行检查，注意观察，若出现异常，应停药并适当处置。 ③ 假膜性大肠炎 偶出现假膜性大肠炎等伴有血便的严重大肠炎，故注意观察，若出现腹痛、频繁腹泻，应速停药并适当处置。 2）同类药观察到的严重副作用 ① 皮肤粘膜眼综合征（Stevens-Johnson 综合征）、中毒性表皮坏死症（Lyell 综合征）其他头孢烯类抗生素有偶出现皮肤粘膜眼综合征（Stevens-Johnson 综合征）、中毒性表皮坏死症（Lyell 综合征）的报告，故注意观察，若出现异常，应停药并适当处置。 ② 急性肾功能衰竭 其他头孢烯类抗生素有偶出现急性肾功能衰竭等严重肾损害的报告，故出现异常时应停药并适当处置。 ③ 溶血性贫血 其他头孢烯类抗生素有出现溶血性贫血的报告，应定期进行检查等，注意观察，若出现异常，应停药并适当处置。 ④ 间质性肺炎、PIE 综合征 其他头孢烯类抗生素偶有出现伴有发热、咳嗽、呼吸困难、胸部 X 线异常，嗜酸粒细胞增多等的间质性肺炎、PIE 综合征等的报告，若出现此类症状，应停药并给肾上腺皮质激素制剂等，适当处置。 3）其他副作用 ① 过敏症 有时出现皮疹，偶出现皮肤发红、瘙痒、发热等，若出现此类症状，应停药并适当处置。 ② 肾脏 偶出现 BUN 上升、血中肌酐上升、少尿、蛋白尿等肾损害现象，故应定期进行检查，注意观察，若出现少尿、血尿等及尿蛋白、BUN 上升、血中肌酐上升等检查现象，应停药并适当处置。 ③ 血液 有时出现粒细胞减少、嗜酸性粒细胞增多，偶出现红细胞减少、红细胞压积值降低、血红蛋白减少、血小板减少、凝血酶原时间延长等，故应定期进行检查，注意观察，若出现异常，应停药并适当处置。 ④ 肝脏 有时出现 GOT、GPT、AL-P 上升，偶出现 r-GTP、LAP、LDH、胆红素上升等及黄疸，应注意观察，若出现异常，应停药适当处置。 ⑤ 消化道 有时出现腹泻，偶出现恶心、呕吐、食欲不振等，应注意观察，若出现异常，应停药并适当处置。 ⑥ 菌群交替症 偶出现口腔炎、念珠菌病。 ⑦ 维生素缺乏症 偶出现维生素 K 缺乏症状（低凝血酶原血症、出血倾向等）、维生素 B 群缺乏症状（舌炎、口腔炎、食欲不振、神经炎等）。 ⑧ 其他 偶出现全身乏力感。",
    "禁忌": "禁用于对头孢米诺或头孢烯类抗生素有过敏反应的病人。",
    "注意事项": " 本品可能引起休克，使用前应仔细问诊，如欲使用，应进行皮试。做好休克急救准备，给药后注意观察。 ●对 β-内酰胺类抗生素有过敏史的患者慎用。 ●本人或双亲、兄弟有支气管哮喘、皮疹、荨麻疹等过敏体质者慎用。 ●严重肾功能损害患者慎用。 ●老年患者应参照【老年用药】使用。 ●肾功能不全者可调整剂量使用。 ●经口摄食不足患者或非经口维持营养患者、全身状态不良患者[有可能出现维生素 K 缺乏症状]慎用。 ●饮酒可能引起颜面潮红、心悸、眩晕、头痛、恶心等，故用药期间及用药后至少 1 周避免饮酒。",
    "孕妇及哺乳期妇女用药": "动物生殖试验未显示头孢米诺钠对生殖或胚胎有任何作用，但在孕妇中未展开过任何试验，尚未确立妊娠期用药安全性，所以仅在非常必要时孕妇才可使用此药。哺乳期妇女应慎用此药。",
    "儿童用药": "新生儿、早产儿用药安全性尚未确立；满月后的小儿用药参照【用法用量】。",
    "老年用药": "应注意：老年患者多见生理功能降低，易出现副作用，有可能出现维生素 K 缺乏引起的出血倾向，故慎重给药。",
    "药物相互作用": "本品与氨茶碱、磷酸吡哆醛配伍会降低效价或着色，故不得配伍；与呋喃硫胺、硫辛酸、氢化可的松琥珀酸钠及腺苷钴胺配伍后时间稍长会变色，故配伍后应尽快使用；与利尿剂(呋喃苯胺酸等)合用有可能增加肾毒性，应谨慎使用。动物实验证实，本品影响酒精代谢，使血中乙醛浓度上升，显示双硫仑样作用，故用药期间或用药后应禁酒。",
    "药物过量": "尚不明确。",
    "药理毒理": "本品对革兰氏阳性菌和革兰氏阴性菌有广谱抗菌活性，特别对大肠杆菌、克雷白杆菌属、流感嗜血杆菌、变形杆菌属及脆弱拟杆菌有很强的抗菌作用。其作用机理是对 β-内酰胺类抗生素通常作用点的青霉素结合蛋白显示很强的亲和性，可抑制细胞壁合成，并与肽聚糖结合，抑制肽聚糖与脂蛋白结合以促进溶菌，在短时间内显示很强杀菌力。本品对细菌增殖期及稳定期初期均显示抗菌作用，低于 MIC 浓度也有杀菌作用，短时间内溶菌。体内抗菌力比MIC 的预测更强。 本品注射 200～1600mg/kg/日未见对大鼠母鼠生殖能力、仔鼠发育分化及生殖能力有影响。对家兔注射 400～1600mg/kg/日，共 5 日，在 800mg/kg/日以上给药组，观察到肾毒性比头孢唑啉弱，但较头孢噻吩略强。对小鼠、大鼠、豚鼠及家兔几乎未见抗原性。与头孢美唑、头孢唑啉、青霉素 G、氨苄西林之间未见免疫学交叉性，也未见库姆斯氏反应阳性。",
    "药代动力学": "本品对肾功能正常成人显示剂量依赖性，其平均血浆消除半衰期为 2.5 小时。本品在慢性支气管炎患者的咳痰中、腹膜炎患者的腹水中以及其他患者的胆汁、子宫内膜、卵巢、输卵管中均能达到治疗浓度。 头孢米诺钠在人体内未见有抗菌活性代谢物。主要从肾排泄，12 小时内尿中排泄率约为90％。不同程度的肾功能不全的患者其消除半衰期延长，肾功能重度损害者(Ccr 【贮藏】遮光，密闭，在阴凉（不超过 20℃）干燥处保存。 【有效期】24个月 【执行标准】YBH10282006",
    "贮藏": "遮光，密闭，在阴凉（不超过 20℃）干燥处保存。",
    "有效期": "24个月",
    "执行标准": "YBH10282006"
}