{
    "path": "./crawdata/01抗生素药/其他类抗生素抗生素/注射用他唑巴坦钠_哌拉西林钠/_main_conent.txt",
    "药品名称": " 通用名称：注射用他唑巴坦钠/哌拉西林钠 英文名称：Tazobactam Sodium and Piperacillin Sodium for Inje 拼音名称：",
    "成份": "他唑巴坦钠，哌拉西林钠",
    "性状": "注射用粉剂，为白色粉末或类白色疏松块状物或粉末，无臭、味苦，极具引湿性。",
    "适应症": "本品适用于对哌拉西林耐药，但对哌拉西林/他唑巴坦敏感的产β-内酰胺酶的细菌引起的中、重度下述感染：1.由耐哌拉西林、产β-内酰胺酶的大肠杆菌和拟杆菌属(脆弱拟杆菌、卵形拟杆菌、多形拟杆菌或普通拟杆菌)所致的阑尾炎(伴发穿孔或脓肿)和腹膜炎。2.由耐哌拉西林、产β-内酰胺酶的金黄色葡萄球菌所致的非复杂性和复杂性皮肤及软组织感染，包括蜂窝织炎、皮肤脓肿、缺血性或糖尿病性足部感染。3.由耐哌拉西林、产β-内酰胺酶的大肠杆菌所致的产后子宫内膜炎或盆腔炎性疾病。4.由耐哌拉西林、产β-内酰胺酶的流感嗜血杆菌所致的社区获得性肺炎(仅限中度)。5.由耐哌拉西林、产β-内酰胺酶的金黄色葡萄球菌所致的中、重度医院获得性肺炎(医院内肺炎)。",
    "规格": "(1)4.5g(含哌拉西林4.0g，他唑巴坦0.5g)(2)2.25g(含哌拉西林2.0g，他唑巴坦0.25g)(3)1.125g(含哌拉西林1.0g，他唑巴坦0.125g)(4)0.5625g(含哌拉西林0.5g，他唑巴坦0.0625g)",
    "用法用量": "将适量本品用20毫升稀释液(0.9%氯化钠注射液或灭菌注射用水)，充分溶解后，立即加入250毫升液体(5%葡萄糖注射液或0.9%氯化钠注射液)中，静脉滴注，每次至少30分钟，疗程为7～10天。医院获得性肺炎疗程为7～14天。并可根据病情及细菌学检查结果进行调整。对于正常肾功能(肌酐清除率≥90ml/min)患者、成人及12岁以上儿童，每次3.375g(含哌拉西林钠3g和他唑巴坦钠0.375g)静脉滴注，每6小时1次。治疗医院内肺炎时，起始量为每次3.375g，每4小时1次，同时合并使用氨基糖苷类药物，如果",
    "不良反应": "1.本品常见不良反应如下，多发生在本品和氨基糖苷类药物联合治疗时：(1)皮肤反应：如皮疹、瘙痒等。(2)消化道反应：如腹泻、恶心、呕吐等。(3)过敏反应。(4)局部反应：如注射局部刺激反应、疼痛、静脉炎、血栓性静脉炎和水肿等。(5)其它反应：如血小板减少、胰腺炎、发热、发热伴嗜酸粒细胞增多、腹泻或转氨酶升高等。2.此外，本品尚可见下列不良反应：(1)腹泻、便秘、恶心、呕吐、腹痛、消化不良等。(2)斑丘疹、疱疹、荨麻疹、湿疹、瘙痒等。(3)烦躁、头晕、焦虑等。(4)其它反应：如鼻炎、呼吸困难等。",
    "禁忌": "本品禁用于对青霉素类、头孢类抗生素或β-内酰胺酶抑制剂过敏者。",
    "注意事项": " 1.在使用本品前，应详细询问患者对青霉素类药物、头孢菌素类药物、β-内酰胺酶抑制剂有无过敏史。治疗中，若发生过敏反应，应立即停药，并给予适当处理，包括吸氧、静脉应用糖皮质激素等。2.治疗期间，若患者出现腹泻症状，应考虑是否有假膜性肠炎发生。若诊断确立，应采取相应治疗措施，包括维持水、电解质平衡、补充蛋白等。3.本品含钠，需要控制盐摄入量的患者使用本品时，应定期检查血清电解质水平；对于同时接受细胞毒药物或利尿剂治疗的患者，要警惕发生低钾血症的可能。4.当治疗由铜绿假单胞菌引起的医院内肺炎时，应与氨基糖苷类药物联合使用。5.应定期检查造血功能，特别是对疗程≥21天的患者。6.现有的临床研究资料表明本品对于医院内下呼吸道感染及复杂性尿路感染的疗效不佳。7.皮下注射肝素、口服抗凝药物或其它可能影响血液凝固与血小板功能的药物时，应考虑监测凝血功能。8.本品不能与其它药物在注射器或输液瓶中混合。本品与其它抗生素同用时，必须分开给药。本品不得与只含碳酸氢钠的溶液混合，不得加入血液制品及水解蛋白液。",
    "孕妇及哺乳期妇女用药": "孕妇、哺乳期妇女慎用。",
    "儿童用药": "12岁以下儿童使用本品的安全有效性尚不清楚。",
    "药物相互作用": "1.氨基糖苷类：(1)体外试验中，本品与氨基糖苷类药物同用，可以灭活氨基糖苷类药物。(2)当本品与妥布霉素同用时，由于哌拉西林/他唑巴坦可能使妥布霉素失活，使妥布霉素的曲线下面积、肾脏清除率及尿中排泄将分别下降11%、32%和38%。严重肾功能不全患者如血透患者，联合应用妥布霉素与哌拉西林时，前者的药代动力学将会发生变化。2.丙磺舒：本品与丙磺舒联合应用，可以使哌拉西林半衰期延长21%，他唑巴坦半衰期延长71%。3.万古霉素：本品与万古霉联合应用时，药代动力学不受影响。",
    "药理毒理": "哌拉西林为广谱半合成青霉素类抗生素，他唑巴坦为β-内酰胺酶抑制剂。本品对哌拉西林敏感的细菌和产β-内酰胺酶耐哌拉西林的下列细菌有抗菌作用。1.革兰阴性菌：(1)大多数质粒介导的产和不产β-内酰胺酶的下列细菌：大肠杆菌、克雷伯氏菌属(催产克雷伯氏菌、肺炎克雷伯氏菌)、变形杆菌属(奇异变形杆菌、普通变形杆菌)、沙门氏菌属、志贺氏菌属、淋病奈瑟氏菌、脑膜炎双球菌、摩根杆菌属、嗜血杆菌属(流感和副流感嗜血杆菌)、多杀巴氏杆菌、耶尔森菌属、弯曲菌属、阴道加特纳菌。(2)染色体介导的产和不产β-内酰胺酶的下列细菌：弗劳地枸椽酸菌、产异枸椽酸菌、普鲁威登斯菌属、莫根杆菌、沙雷菌属(粘质沙雷氏菌、液压沙雷氏菌)、绿脓杆菌和其它假单胞菌属(洋葱假单胞菌、荧光假单胞菌)、嗜麦芽假单胞菌、不动杆菌属。2.革兰阳性菌：产和不产β-内酰胺酶的下列细菌：链球菌属(肺炎链球菌、酿脓链球菌、牛链球菌、无乳链球菌、绿色链球菌、C族和G族链球菌)、肠球菌属(粪肠球菌、屎肠球菌)、金黄色葡萄球菌(不包括MRSA)、腐生葡萄球菌、表皮葡萄球菌(凝固酶阴性葡萄球菌)、棒状杆菌属、单核细胞增多性李斯德杆菌、奴卡菌属。3.厌氧菌：产和不产β-内酰胺酶的下列细菌：拟杆菌属(二路拟杆菌、二向拟杆菌、多毛拟杆菌、产黑色素拟杆菌、口腔拟杆菌)、脆弱拟杆菌属(脆弱拟杆菌、普通拟杆菌、卵园拟杆菌、多形拟杆菌、单形拟杆菌、不解糖拟杆菌)、消化链球菌属、梭状芽胞杆菌属(难辨梭菌、产气荚膜杆菌)、韦荣氏球菌属、放线菌属。",
    "药代动力学": "本品静脉滴注后，血浆哌拉西林和他唑巴坦浓度很快达到峰值。滴注本品30分钟后，血浆哌拉西林浓度与给予同剂量哌拉西林的血浆浓度相等。静脉滴注2.25g、3.375g及4.5g他唑巴坦钠/哌拉西林钠30分钟时，血浆哌拉西林峰浓度分别为134、242和298μg/ml，他唑巴坦峰浓度分别为15、24和34μg/ml。静脉滴注他唑巴坦钠/哌拉西林钠2.25克、3.375克及4.5克，每6小时一次，用药30分钟后，血浆中哌拉西林/他唑巴坦达稳态血药浓度，该浓度与首剂后血浆浓度相等。哌拉西林在体内被代谢成微小的具有生物活性的去乙基代谢物(desethyl,metabolite)，他唑巴坦则被代谢成无药理及抗菌活性的单一产物，哌拉西林与他唑巴坦均由肾脏排泄。68%哌拉西林迅速以药物原型自尿中排出；他唑巴坦及其代谢产物主要经由肾脏排泄，其中80%为原形形式。哌拉西林、他唑巴坦、去乙基哌拉西林(Desethylpiperacillin)也可通过胆汁分泌。约30%哌拉西林和他唑巴坦与血浆蛋白的结合，其结合率不受其它化合物的影响；血浆蛋白与他唑巴坦代谢物的结合可忽略不计。哌拉西林与他唑巴坦广泛分布于组织及体液中，包括胃肠道黏膜、胆囊、肺、女性生殖器官(子官、卵巢、输卵管)、体液、胆汁。组织中药物浓度约为血浆浓度的50%～100%。与其它青霉素类药物一样，脑膜非炎性病变时，脑脊液中哌拉西林和他唑巴坦浓度很低。健康者接受单剂量或多剂量他唑巴坦钠/哌拉西林钠后，哌拉西林和他唑巴坦的血浆半衰期范围为0.7～1.2小时，不受剂量和给药时间的影响。肾功能损害患者的哌拉西林和他唑巴坦半衰期随着肌酐清除率的下降而延长。当肌酐清除率低于20毫升/分时，哌拉西林的半衰期为正常人的2倍，而他唑巴坦为正常人的4倍。对肌酐清除率低于40毫升/分的病人，应作剂量调整(请参见用法与用量项有关肾功能损害患者的推荐剂量一栏)。血液透析可去除30～40%的他唑巴坦/哌拉西林,另外5%的他唑巴坦以代谢物被透析去除。腹膜透析可去除6%哌拉西林和21%的他唑巴坦，高达16%的他唑巴坦以代谢物形式去除。血液透析患者的使用剂量请参见用法与用量项。与正常人相比，肝硬化患者的哌拉西林和他唑巴坦半衰期分别延长25%和18%，但无需调整剂量。",
    "贮藏": "遮光、密封、在干燥阴凉处保存。"
}