{
    "path": "./crawdata/01抗生素药/β-内酰胺_β-内酰胺酶抑制剂复合物类抗生素/阿莫西林克拉维酸钾分散片(4_1)/_main_conent.txt",
    "药品名称": " 通用名称：阿莫西林克拉维酸钾分散片(4:1) 英文名称： 拼音名称：Amoxilin Kelaweisuanjia Fensan Pian（4：1）",
    "成份": "阿莫西林三水合物和克拉维酸钾组成。",
    "适应症": "上下呼吸道感染：鼻窦炎、扁桃体炎、咽炎等泌尿系统感染皮肤和软组织感染。",
    "用法用量": "取本品置口腔中咀嚼后吞下。成人肺炎及其他中、重度感染：一次625mg，每8小时1次，疗程7～10日。其他感染：一次375mg，每8小时1次，疗程7～10日。小儿（体重≤40kg）按阿莫西林计算，一般感染：按体重一次25mg/kg，每12小时1次；或按体重一次20mg/kg，每8小时1次。较重感染：按体重一次45mg/kg，每12小时1次；或按体重一次40mg/kg，每8小时1次。疗程7～10日。其他感染剂量减半。40kg以上的儿童可按成人剂量给药。肾功能减退者肌酐清除率>30ml/分钟者不需减量；肌酐清除率10～30ml/分钟者每12小时口服本品250～500mg（以阿莫西林计）；肌酐清除率<10ml/分钟者每24小时口服本品250～500mg（以阿莫西林计）。血液透析患者根据病情轻重，每24小时口服本品250～500mg（以阿莫西林计）；在血液透析过程中及结束时各加服1次。",
    "不良反应": "1.常见胃肠道反应如腹泻、恶心和呕吐等。2.皮疹，尤其易发生于传染性单核细胞增多症者。3.可见过敏性休克、药物热和哮喘等。4.偶见血清氨基转移酶升高、嗜酸性粒细胞增多、白细胞降低及念珠菌或耐药菌引起的二重感染。",
    "禁忌": "青霉素皮试阳性反应者、对本品及其他青霉素类药物过敏者及传染性单核细胞增多症患者禁用。",
    "注意事项": " 1.患者每次开始服用本品前，必须先进行青霉素皮试。 2.对头孢菌素类药物过敏者及有哮喘、湿疹、枯草热、荨麻疹等过敏性疾病史者和严重肝功能障碍者慎用。 3.本品与其他青霉素类和头孢菌素类药物之间有交叉过敏性。若有过敏反应产生，则应立即停用本品，并采取相应措施。 4.本品与氨苄西林有完全交叉耐药性，与其他青霉素类和头孢菌素类有交叉耐药性。 5.肾功能减退者应根据血浆肌酐清除率调整剂量或给药间隔；血液透析可影响本品中阿莫西林的血药浓度，因此在血液透析过程中及结束时应加服本品1次。 6.对怀疑为伴梅毒损害之淋病患者，在使用本品前应进行暗视野检查，并至少在4个月内，每月接受血清试验一次。 7.长期或大剂量服用本品者，应定期检查肝、肾、造血系统功能和检测血清钾或钠。 8.对实验室检查指标的干扰：（1）硫酸铜法尿糖试验可呈假阳性，但葡萄糖酶试验法不受影响；（2）可使血清丙氨酸氨基转移酶或门冬氨酸氨基转移酶测定值升高。",
    "孕妇及哺乳期妇女用药": "1.本品可通过胎盘，脐带血中浓度为母体血药浓度的1/4~1/3，故孕妇禁用。2.本品可分泌入母乳中，可能使婴儿致敏并引起腹泻、皮疹、念球菌属感染等，故哺乳期妇女慎用或用药期间暂停哺乳。",
    "老年用药": "老年患者应根据肾功能情况调整用药剂量或给药间隔。",
    "药物相互作用": "1.阿司匹林、吲哚美辛、保泰松、磺胺药可减少本品在肾小管的排泄，因而使本品的血药浓度升高，血消除半衰期（t1/2b）延长，毒性也可能增加。应LS1 2.本品与别嘌醇合用时，皮疹发生率显著增高，故应避免合用。D品 S 3.本品不宜与双硫仑等乙醛脱氢酶抑制药合用。ILG不 4.本品与氯霉素合用于细菌性脑膜炎时，远期后遗症的发生率较两者单用时高。G良良、 5.本品可刺激雌激素代谢或减少其肠肝循环，因此可降低口服避孕药的效果。G4量Y 6.氯霉素、红霉素、四环素类等抗生素和磺胺药等抑菌药可干扰本品的杀菌活性，因此不宜与本品合用，尤其在治疗脑膜炎或急需杀菌药的严重感染时。良子UL 7.本品可加强华法林的作用。UAX类 8.氨基糖苷类抗生素在亚抑菌浓度时一般可增强本品对粪肠球菌的体外杀菌作用。R名A化 9.由于本品在胃肠道的吸收不受食物影响，故可在空腹或餐后服用，并可与牛奶等食物同服；与食物同服可减少胃肠道反应。",
    "药理毒理": "本品为阿莫西林和克拉维酸钾的复方制剂。阿莫西林为广谱青霉素类抗生素，克拉维酸钾本身只有微弱的抗菌活性，但具有强大广谱β内酰胺酶抑制作用，两者合用，可保护阿莫西林免遭β内酰胺酶水解。本品的抗菌谱与阿莫西林相同，且有所扩大。对产酶金黄色葡萄球菌、表皮葡萄球菌、凝固酶阴性葡萄球菌及肠球菌均具良好作用，对某些产β内酰胺酶的肠肝菌科细菌、流感嗜血杆菌、卡他莫拉菌、脆弱拟杆菌等也有较好抗菌活性。本品对耐甲氧西林葡萄球菌及肠杆菌属等产染色体介导Ⅰ型酶的肠杆菌科细菌和假单胞菌属无作用。",
    "药代动力学": "本品对胃酸稳定，口服吸收良好，食物对本品的吸收无明显影响。空腹口服本品375mg（阿莫西林250mg，和克拉维酸125mg），阿莫西林于1.5小时达血药峰浓度（Cmax），约为5.6mg/L。血消除半衰期（t1/2b）约为1小时。8小时尿排出率为50%～78%。克拉维酸的药动学参数与单用时相同，正常人口服克拉维酸125g后1小时达血药峰浓度（Cmax），约为3.4mg/L。蛋白结合率为22%～30%。血消除半衰期（t1/2b）为0.76～1.4小时，8小时尿排出率约为46%。两者口服的生物利用度分别为97%和75%。",
    "贮藏": "密封，在凉暗干燥处保存。",
    "有效期": "24个月"
}