{
    "path": "./crawdata/01抗生素药/其他类抗生素抗生素/注射用哌拉西林钠舒巴坦钠(4_1)/_main_conent.txt",
    "药品名称": " 通用名称：注射用哌拉西林钠舒巴坦钠(4:1) 英文名称： 拼音名称：Zhusheyong Pailaxilinna Shubatanna",
    "成份": "本品为复方制剂，每瓶含哌拉西林钠按哌拉西林(C23H27N5O7S)计算为1.0g，含舒巴坦钠按舒巴坦(C8H11NO5S)计算为0.25g。",
    "性状": "本品为白色或类白色的粉末或结晶性粉末。",
    "适应症": "适用于由对哌拉西林耐药对本品敏感的产-内酰胺酶致病菌引起的中重度感染，在用于治疗由对哌拉西林单药敏感菌与对哌拉西林单药耐药，对本品敏感的产-内酰胺酶菌引起的混合感染时，不需要加其他抗生素.主要包括：1.呼吸系统感染，包括急性支气管炎，肺炎，慢性支气管炎急性发作，支气管扩张合并感染等；2.泌尿系统感染，包括单纯型泌尿系感染和复杂型泌尿系感染等.",
    "用法用量": "用法：静脉滴注.使用前先将每瓶本品溶于适量(见下表)5%葡萄糖液，0.9%氯化钠注射液或灭菌注射用水；然后再用同一溶媒稀释至50～100ml供静脉滴注，滴注时间为30～60分钟.总剂量哌拉西林+舒巴坦水溶后总容量最大终浓度用量：成人每次2.5g或5g(即哌拉西林2g或4g，舒巴坦0.5g或1g)，每12小时一次。严重或难治性感染，每次2.5g或5g(即哌拉西林2g或4g，舒巴坦0.5g或1g)，每8小时一次。肾功能不全者酌情调整剂量。疗程：7—14天，或根据病情需要调整疗程。",
    "不良反应": "一般而言，患者对本品耐受性良好.仅少数患者可能发生：1.胃肠道反应：与其它抗生素一样.使用本品可出现腹泻，稀便，偶见恶心，呕吐，胃肠胀气。伪膜性肠炎罕见。2.皮肤反应：与青霉素和头孢菌素类一样，本品可引起皮疹，皮肤瘙痒。3.过敏反应：与青霉素和头孢菌素类一样，本品可引起过敏反应，因此，用药前需询问过敏史，有青霉素过敏史者禁用。4.局部反应：与其它注射用-内酰胺类抗生素一样，本品可引起注射部位局部刺激反应，疼痛，静脉炎，血栓性静脉炎，水肿等。5.实验室检查异常：肝功能：谷丙转氨酶，谷草转氨酶，碱性磷酸酶一过性升高。6.其它反应：可见头痛，头晕，烦躁，焦虑。",
    "禁忌": "对青霉素类，头孢类或β-内酰胺酶抑制剂药物过敏或对上述药物有过敏史患者禁用。",
    "注意事项": " 用药前需做青霉素皮肤试验。1.肾功能不全者慎用，用药期间应检测肾功能，如发现肾功能异常及时调整治疗方案。2.哌拉西林可能引起出血，有出血倾向的患者应检查凝血时间，血小板聚集时间和凝血酶原时间。哌拉西林钠与肝素，香豆素，茚满二酮等抗凝血药合用时出血危险增加。非甾体抗炎止痛药，血小板聚集抑制剂或磺吡酮与哌拉西林钠合用也可增加出血的危险性。如果出现出血现象须停药并采取相应的治疗措施。哌拉西林钠与溶栓剂合用时可发生严重出血，因此不宜同时使用。",
    "孕妇及哺乳期妇女用药": "少量哌拉西林可自母乳中排泄，可使婴儿致敏，出现腹泻，念珠菌感染和皮疹。尚未获得大量的妊娠和哺乳期妇女使用注射用哌拉西林钠舒巴坦钠的研究资料。因此妊娠及哺乳者应用本品应权衡利弊。",
    "儿童用药": "本品尚无用于儿童的安全有效性资料。",
    "老年用药": "老年患者(>65岁)因肾功能可稍减弱，用药量宜酌减。",
    "药物相互作用": "1.本品与丙磺舒联合应用，可降低本品的肾清除率使半衰期延长。2.本品与妥布霉素同时使用时，可使妥布霉素的曲线下面积，肾清除率减少。3.氨基糖苷类抗生素可因青霉素类药物的存在而活性降低。4.哌拉西林与非极性肌松剂维库溴铵同时应用时，可延长维库溴铵的神经肌肉阻滞作用。5.哌拉西林与肝素，口服抗凝剂和可能影响血凝系统，血小板功能的其他药物同时服用期间，应定期监察凝血指标。",
    "药物过量": "本品最大用量不得超过20克/日(舒巴坦最大推荐剂量4克/日)，尚无不良反应事件。",
    "药理毒理": "药理作用本品(即本复方，下同)为哌拉西林钠和舒巴坦钠按4：1组成的复方制剂。哌拉西林属青霉素类广谱抗生素，主要通过干扰细菌细胞壁的合成而起杀菌作用，主要用于铜绿假单胞菌和各种敏感革兰氏阴性杆菌所致的感染，但易被细菌产生的-内酰胺酶水解而产生耐药性；舒巴坦除对奈瑟菌科和不动杆菌外，对其它细菌无抗菌活性，但是舒巴坦对-内酰胺类抗生素耐药菌株产生的多数重要的-内酰胺酶具有不可逆性的抑制作用。舒巴坦可防止耐药菌对青霉素类和头孢菌素类抗生素的破坏，舒巴坦与青霉素类和头孢菌素类抗生素具有明显的协同作用。体外试验显示，本品与单用哌拉西林相比，对下列各种常见致病菌的产酶菌株，具有协同作用(MIC值可降低4倍以上)：甲氧西林耐药的金黄色葡萄球菌，甲氧西林耐药的表皮葡萄球菌，大肠杆菌，肺炎克雷伯菌，产气肠杆菌，阴沟肠杆菌，铜绿假单胞菌，变形杆菌，摩根氏菌，痢疾志贺菌，枸橼酸杆菌，不动杆菌，耶尔森菌，弧菌属。体外试验还表明本品对以下临床常见致病菌有杀菌作用：1.革兰氏阴性菌：对产和不产-内酰胺酶的大肠杆菌，变形杆菌，克雷伯菌属，铜绿假单胞菌抗菌活性强；对嗜血杆菌属(流感和副流感嗜血杆菌)，沙门菌属，志贺菌属，沙雷氏菌属，枸橼酸菌属，普罗威登菌属，不动杆菌属，摩根杆菌属，弧杆菌属，耶尔森菌属，淋球菌和脑膜炎奈瑟氏菌均有较好的抗菌活性。2.革兰氏阳性菌：对产和不产-内酰胺酶的链球菌属(肺炎链球菌，化脓链球菌，无乳链球菌)，葡萄球菌属(金黄色葡萄球菌，MSSA，MRSA，凝固酶阴性葡萄球菌属)，肠球菌属均有较好的抗菌活性。3.厌氧菌：脆弱类杆菌，其它类杆菌，梭杆菌属，消化链球菌属等。毒理研究重复给药毒性：大鼠连续腹腔注射本品8周，无毒性反应计量为1g/kg；2g/kg组偶见稀便，腹泻，肝脾略肿大；4g/kg组可见稀便，腹泻，谷草转氨酶，尿素氮升高。另见可逆性病理改变：肝脾肿大。目前尚无本品的遗传毒性，生殖毒性和致癌性研究资料.动物试验中，单用哌拉西林或舒巴坦未见生殖毒性。",
    "药代动力学": "据文献资料：健康志愿者静脉滴注哌拉西林钠舒巴坦钠2.5g后，哌拉西林的峰浓度为138.70±25.53mg/L；药时曲线下面积为155.81±58.52mg.h/L；消除半衰期为0.88±0.39小时。舒巴坦的峰浓度为35.10±4.68mg/L；药时曲线下面积为42.63±5.65mg.h/L；消除半衰期为1.02±0.15小时。哌拉西林与舒巴坦广泛分布于各组织及体液中，包括肺，胃肠道粘膜，胆囊，阑尾，子宫，卵巢，输卵管，皮肤，脑脊液和其他组织及体液中。使用本品后，12小时内49—68%的哌拉西林以原形自尿中排出；24小时约85%的舒巴坦经尿排出，两种成分在体内的分布，代谢，排泄基本保持同步性.",
    "贮藏": "密闭，在阴凉干燥处保存。",
    "有效期": "暂定12个月"
}