{
    "path": "./crawdata/01抗生素药/喹诺酮类抗生素/司帕沙星颗粒/_main_conent.txt",
    "药品名称": " 通用名称：司帕沙星颗粒 英文名称：Sparfloxacin Granules 拼音名称：Sipashaxing Keli",
    "成份": "本品主要成份为司帕沙星",
    "性状": "本品为黄色颗粒。",
    "适应症": "本品可用于由敏感致病菌引起的感染，包括： 呼吸系统感染：如急性咽炎、急性扁桃体炎、中耳炎、副鼻窦炎、支气管炎、支气管扩张合并感染、肺炎等； 泌尿生殖系统感染：如膀胱炎、肾盂肾炎、前列腺炎、淋菌性尿道炎、非淋菌性尿道炎、子宫附件炎、子宫内感染、子宫颈炎、前庭大腺炎等及由溶脲脲原体、沙眼衣原体所致的泌尿生殖道感染； 胆道感染：如胆囊炎、胆管炎等； 肠道感染：如细菌性痢疾、伤寒、感染性肠炎、沙门氏菌肠炎等； 皮肤、软组织感染：如脓疱疮、集族性痤疮、毛囊炎、疖、疖肿、痈、丹毒、峰窝组织炎、淋巴结炎、淋巴管炎、皮下脓肿、汗腺炎、乳腺炎、外伤及手术伤口感染等； 口腔感染：如牙周组织炎、牙冠周炎、颚炎等；",
    "规格": "100mg/袋",
    "用法用量": "口服，每次适量加入温开水中稍加搅拌后立即服用或将颗粒直接放入口中，立即用温开水送服。成人每次0.1～0.3g，最多不超过0.4g，每日一次，疗程一般4～7天以上，可据病种及病情适当增减。或遵医嘱。",
    "不良反应": "本品可能引起下列反应： 1．消化系统反应：如恶心、呕吐、食欲不振、上腹部不适、软便、腹泻、腹胀、便秘、血便、口腔炎等； 2．过敏反应（含光敏感反应）：如皮疹、发热、局部发红、水肿、瘙痒、水疱、红斑、充血等； 3．中枢神经系统：头痛、头昏、烦燥、失眠、痉挛、震颤等； 4．实验室检查：GOT、GPT、ALP、LDH、r-GPT、BUN、血肌酐及总胆红素升高,也可致嗜酸性粒细胞增多及白血球、红血球、血红蛋白和血小板降低等；国外有QT轻度延长的报告。 5．其他：偶见肌腱炎、伪膜性肠炎、间质性肺炎、休克、过敏综合症（呼吸困难、浮肿、声音嘶哑、潮红、瘙痒症等）、眼粘膜综合症（史蒂文斯-约翰逊综合症）、低血糖、麻木感、不舒服感、疲倦感等。",
    "禁忌": "对喹诺酮类药物过敏者、孕妇、哺乳期妇女及18岁以下患者禁用。",
    "注意事项": " 1．光过敏者禁用或慎用。 2．用药期间，应尽可能避免接触日光、暴晒。若有光过敏症状产生，如皮疹、瘙痒、水疱、局部发红等，必须立即停药，并给予适当治疗。 3．肝、肾功能异常者应慎用或适当降低剂量。 4．有癫痫史及其他中枢神经系统疾病者慎用。 5．可能有QT延长的患者，如心脏病患者（心律不齐、缺血性心脏病等）、低钾血症、低镁血症以及服用抗心律失常药物者等，应慎用本品。 6．高龄者慎用本品，若使用应适当降低用量。 7．同依诺沙星、诺氟沙星、环丙沙星一样，本品与非甾体抗炎药（如联苯丁酮酸、丙酸衍生物等）合用时，有引起痉挛的罕见报告。",
    "孕妇及哺乳期妇女用药": "孕妇及哺乳期妇女禁用。",
    "儿童用药": "18岁以下患者禁用。",
    "老年用药": "目前尚缺乏详细的研究资料。老年患者慎用本品。高龄患者消除半衰期延长，应注意药物蓄积。",
    "药物相互作用": "本品与含有铝、镁、铁的抗酸剂合用时，可降低本品的吸收，从而降低疗效。",
    "药物过量": "目前尚缺乏详细的研究资料。",
    "药理毒理": "药理作用： 司帕沙星为广谱氟喹诺酮类抗生素，其作用机理为抑制细菌DNA旋转酶（为细菌的拓扑异构酶，该酶能控制DNA拓扑学，并参与DNA复制、修复、失活和转录）的活性。 本品在化学结构上和作用形式上与β-内酰胺类抗生素不同，因此，对于β-内酰胺类抗生素耐药的细菌本品仍有效。 尽管本品与其它氟喹诺酮药物之间已发现有交叉耐药性，但是某些对其它氟喹诺酮类药物耐药的微生物对本品仍敏感。 动物体外试验和临床感染治疗中证实，本品对下列细菌有抗菌活性： 革兰氏阳性需氧微生物：金黄色葡萄球菌、肺炎链球菌、（对青霉素敏感的菌株）。 革兰氏阴性需氧微生物：大肠杆菌、流感嗜血杆菌、副流感嗜血杆菌、肺炎克雷白杆菌、卡他莫拉菌。 其它微生物：肺炎衣原体、肺炎支原体。 以下微生物尽管体外有抗菌作用，但是其临床意义尚不清楚： 革兰氏阳性需氧微生物：无乳链球菌、肺炎链球菌（耐青霉素菌株）、化脓链球菌等。 革兰氏阴性需氧微生物：硝酸盐阴性不动杆菌、鲁氏不动杆菌、弗罗因德枸橼酸杆菌、产气肠杆菌、催产克雷白杆菌、嗜肺性军团菌、摩根菌、奇异变形杆菌、普通变形杆菌。 毒理研究 遗传毒性：本品对Ames试验中大多数鼠伤寒沙门菌株（TA100、TA1535、TA1537）、大肠杆菌WP2 uvrA和中国仓鼠肺细胞均无致突变作用，但已证实本品和其它喹诺酮类的药物对鼠伤寒沙门菌株TA102有致突变作用，并诱导大肠杆菌的DNA修复，这可能是因为这些药物抑制了细菌DNA旋转酶。本品在体外细胞毒浓度下，可诱发中国仓鼠肺细胞染色畸变，但是当经口给予小鼠本品后，未见染色体畸变数或小鼠骨髓微核增加。 生殖毒性：以体表面积计算，大鼠、家兔和猴分别经口给予剂量为人最大用药剂量的6.4、4.4、2.6倍（猴和大鼠的血浆浓度分别高于人的4.5和6.5倍）时，未见致畸胎作用。本品在大鼠给药剂量达人最大给药剂量（400mg）的15.4倍（以体表面积计算，相当于人最大血浆浓度的12倍）时，对雌、雄动物的生育力或生殖功能无影响。以上剂量对家兔和猴的母体具有明显的毒性，对大鼠有轻度的母体毒性。当以出现明显母体毒性的剂量（以体表面积计，相当于人用最大剂量的9.3倍）给予怀孕大鼠，可见剂量依赖性的胚胎脑室中隔的缺损。在三种动物的试验中，该损伤对大鼠是特异性的。由于尚无在怀孕妇女中进行充和严格对照的研究，所以怀孕期间，只有在权衡对胎儿的影响为利大于弊时才能使用。 本品可从人乳汁中分泌，由于哺乳期的母亲服用本品对婴儿潜在严重的不良反应，所以在考虑药物对母亲的重要性后，决定是否中断哺乳或终止使用药物。 致癌性：小鼠或大鼠分别连续104周每日经口给予相当于人最大剂量（400mg）的3.5～6.2倍（以体表面积计算）时，未发现致癌性。 其它：已证实未成年犬连续7天经口给予本品剂量为25mg/kg/day（以体表面积计算，约相当于人最高剂量的1.9倍），可引起关节病。犬的负重关节显示小范围的软骨腐蚀性损伤。其他喹诺酮类的药物在不同种类的未成年动物中也可见此类变化和关节病变的其它体征。",
    "药代动力学": "1、我国目前尚缺乏司帕沙星颗粒的人体详细药代动力学研究资料。本品人体生物等效性研 究表明，12名健康志愿者单次口服本品400mg，以HPLC法测定血药浓度，血药峰浓度平均为1.54±0.36ml／Ｌ，达峰时间平均为4.75±0.40h。 2、文献资料介绍的司帕沙星药代动力学情况如下： 据文献资料介绍，健康成人空腹单次口服200mg司帕沙星片时，服药后约4小时左右，血浆药物浓度达峰值，其值为0.58μg／ml，消除半衰期较长，约为16小时左右。司帕沙星片口服后主要在小肠吸收，胃几乎不吸收。司帕沙星片血浆蛋白结合率为42～44％。 高龄者单次口服150mg司帕沙星片时，血浆药物浓度峰值为1.72μg/ ml，平均消除半衰期为26小时左右。司帕沙星片口服吸收后体内分布广泛，主要分布于胆囊（约为血浆药物浓度的7倍）；其次为皮肤、前列腺、子宫、卵巣、耳、鼻、喉组织、痰液、尿液及乳汁中（约为血浆药物浓度的1.5倍）；再次为唾液、泪液（约为血浆药物浓度的0.7～0.8倍）；最低为眼房水及脊髓液。 健康成人单次口服司帕沙星片200mg后72小时，用药量的12%以原型药物及29%以葡萄糖醛酸共轭物从尿中排泄，51%以原型药物从粪便中排泄。 司帕沙星片和抗酸剂（如氢氧化铝凝胶）合用与司帕沙星片单独使用相比较，血浆半衰期大致相同，血浆药物浓度峰值及曲线下面积降低21％及35％。 健康成人及患者合用司帕沙星片与茶碱时，司帕沙星片不影响血浆中茶碱浓度。",
    "贮藏": "遮光，密封保存。",
    "有效期": "暂定24个月"
}