{
    "path": "./crawdata/01抗生素药/喹诺酮类抗生素/左氧氟沙星片/_main_conent.txt",
    "药品名称": " 通用名称：左氧氟沙星片 英文名称：Levofloxacin Tablets 拼音名称：",
    "成份": "本品主要成分为左氧氟沙星",
    "性状": "本品为白色薄膜衣片，除去薄膜衣后显白色至淡黄色。",
    "适应症": "适用于敏感菌引起的：1．泌尿生殖系统感染，包括单纯性、复杂性尿路感染、细菌性前列腺炎、淋病奈瑟菌尿道炎或宫颈炎（包括产酶株所致者）。2．呼吸道感染，包括敏感革兰阴性杆菌所致支气管感染急性发作及肺部感染。3．胃肠道感染，由志贺菌属、沙门菌属、产肠毒素大肠杆菌、亲水气单胞菌、副溶血弧菌等所致。4．伤寒。5．骨和关节感染。6．皮肤软组织感染。7．败血症等全身感染。",
    "规格": "0.1g",
    "用法用量": "口服。成人常用量：1．支气管感染、肺部感染：一次0.2g，一日2次，或一次0.1g，一日3次，疗程7～14日。2．急性单纯性下尿路感染：一次0.1g，一日2次，疗程5～7日；复杂性尿路感染：一次0.2g，一日2次，或一次0.1g，一日3次，疗程10～14日。3．细菌性前列腺炎：一次0.2g，一日2次，疗程6周。成人常用量为一日0.3～0.4g，分2～3次服用，如感染较重或感染病原体敏感性较差者，如铜绿假单胞菌等假单胞菌属细菌感染的治疗剂量也可增至一日0.6g，分3次服。",
    "不良反应": "1．胃肠道反应：腹部不适或疼痛、腹泻、恶心或呕吐。2．中枢神经系统反应可有头昏、头痛、嗜睡或失眠。3．过敏反应：皮疹、皮肤瘙痒，偶可发生渗出性多形性红斑及血管神经性水肿。光敏反应较少见。4．偶可发生：(1)癫痫发作、精神异常、烦躁不安、意识混乱、幻觉、震颤。(2)血尿、发热、皮疹等间质性肾炎表现。(3)静脉炎。(4)结晶尿，多见于高剂量应用时。(5)关节疼痛。5．少数患者可发生血清氨基转移酶升高、血尿素氮增高及周围血象白细胞降低，多属轻度，并呈一过性。",
    "禁忌": "对本品及氟喹诺酮类药过敏的患者禁用。",
    "注意事项": " 1．由于目前大肠埃希菌对氟喹诺酮类药物耐药者多见，应在给药前留取尿培养标本，参考细菌药敏结果调整用药。2．本品大剂量应用或尿pH值在7以上时可发生结晶尿。为避免结晶尿的发生，宜多饮水，保持24小时排尿量在1200ml以上。3．肾功能减退者，需根据肾功能调整给药剂量。4．应用本品时应避免过度暴露于阳光，如发生光敏反应或其他过敏症状需停药。5．肝功能减退时，如属重度（肝硬化腹水）可减少药物清除，血药浓度增高，肝、肾功能均减退者尤为明显，均需权衡利弊后应用，并调整剂量。6．原有中枢神经系统疾患者，例如癫痫及癫痫病史者均应避免应用，有指征时需仔细权衡利弊后应用。7．偶有用药后发生跟踺炎或跟踺断裂的报告，如有上述症状发生，须立即停药，直至症状消失。",
    "孕妇及哺乳期妇女用药": "动物实验未证实喹诺酮类药物有致畸作用，但对孕妇用药进行的研究尚无明确结论。鉴于本药可引起未成年动物关节病变，故孕妇禁用，哺乳期妇女应用本品时应暂停哺乳。",
    "儿童用药": "本品在婴幼儿及18岁以下青少年的安全性尚未确定。但本品用于数种幼龄动物时，可致关节病变。因此不宜用于18岁以下的小儿及青少年。",
    "老年用药": "老年患者常有肾功能减退，因本品部分经肾排出，需减量应用。",
    "药物相互作用": "1．尿碱化剂可减低本品在尿中的溶解度，导致结晶尿和肾毒性。2．喹诺酮类抗菌药与茶碱类合用时可能由于与细胞色素P450结合部位的竞争性抑制，导致茶碱类的肝消除明显减少，血消除半衰期(t1/2()延长，血药浓度升高，出现茶碱中毒症状，如恶心、呕吐、震颤、不安、激动、抽搐、心悸等。本品对茶碱的代谢虽影响较小，但合用时仍应测定茶碱类血药浓度和调整剂量。3．本品与环孢素合用，可使环孢素的血药浓度升高，必须监测环孢素血浓度，并调整剂量。4．本品与抗凝药华法林合用时虽对后者的抗凝作用增强较小，但合用时也应严密监测患者的凝血酶原时间。5．丙磺舒可减少本品自肾小管分泌约50%，合用时可因本品血浓度增高而产生毒性。6．本品可干扰咖啡因的代谢，从而导致咖啡因消除减少，血消除半衰期（t1/2β）延长，并可能产生中枢神经系统毒性。7．含铝、镁的制酸药、铁剂均可减少本品的口服吸收，不宜合用。8．本品与非甾体类抗炎药芬布芬合用时，偶有抽搐发生，因此不宜与芬布芬合用。9．本品与口服降血糖药合用可能会引起血糖失调，因此用药过程中应注意监测血糖浓度，一旦发生低血糖时应立即停用本品，并给予适当处理。",
    "药理毒理": "本品具有广谱抗菌作用，抗菌作用强，对多数肠杆菌科细菌，如大肠埃希菌、克雷伯菌属、变形杆菌属、沙门菌属、志贺菌属和流感嗜血杆菌、嗜肺军团菌、淋病奈瑟菌等革兰阴性菌有较强的抗菌活性。对金黄色葡萄球菌、肺炎链球菌、化脓性链球菌等革兰阳性菌和肺炎支原体、肺炎衣原体也有抗菌作用，但对厌氧菌和肠球菌的作用较差。本品为氧氟沙星的左旋体，其体外抗菌活性约为氧氟沙星的两倍。其作用机制是通过抑制细菌DNA旋转酶的活性，阻止细菌DNA的合成和复制而导致细菌死亡。",
    "药代动力学": "口服后吸收完全，相对生物利用度接近100%。单剂量空腹口服0.1g和0.2g后，血药峰浓度（Cmax）分别达1.36mg/L和3.06mg/L，达峰时间（Tmax）约为1小时。血消除半衰期（t1/2β）约为5.1～7.1小时。蛋白结合率约为30%～40%。本品吸收后广泛分布至各组织、体液，在扁桃体、前列腺组织、痰液、泪液、妇女生殖道组织、皮肤和唾液等组织和体液中的浓度与血药浓度之比约在1.1～2.1之间。本品主要以原形自肾排泄，在体内代谢甚少。口服48小时内尿中排出量约为给药量的80%～90%。本品以原形自粪便中排出少量，给药后72小时内累积排出量少于给药量的4%。",
    "贮藏": "遮光，密封保存。"
}