{
    "path": "./crawdata/01抗生素药/其他类抗生素抗生素/双嘧啶颗粒/_main_conent.txt",
    "药品名称": " 通用名称：双嘧啶颗粒 英文名称：Sulfadiazine and Trimethoprim Granules 拼音名称：ShuangmidingKeli",
    "成份": "本品为复方制剂，其组分为：每袋含磺胺嘧啶，甲氧苄啶。",
    "性状": "本品为白色颗粒；味甜。",
    "适应症": "近年来由于许多临床常见病原菌对本品耐药，故治疗细菌感染需参考药敏试验结果，复方磺胺嘧啶的主要适应症为敏感菌株所致的下列感染。 大肠埃希杆菌、克雷伯菌属、肠杆菌属、奇异变形杆菌、普通变形杆菌和莫根菌属敏感菌株所致的尿路感染。 肺炎链球菌或流感嗜血杆菌所致的急性中耳炎。 肺炎链球菌或流感嗜血杆菌所致的成人慢性支气管炎急性发作。",
    "规格": "每袋10g。含50mg(甲氧苄啶)-400mg(磺胺嘧啶)",
    "用法用量": "口服。 成人常用量：一次2片，一日2次。 小儿常用量：2个月以上体重40kg以下的婴幼儿按体重口服SD20～30mg／kg及TMP4～6mg/kg，每12小时1次；体重40kg以上的儿童剂量同成人常用量。",
    "不良反应": "1.过敏反应较为常见，可表现为药疹，严重者可发生渗出性多形红斑、剥脱性皮炎和大疱表皮松解萎缩性皮炎等；也有表现为光敏反应、药物热、关节及肌肉疼痛、发热等血清样反应。 2.粒细胞减少或缺乏症、血小板减少症及再生障碍性贫血。患者可表现为咽痛、发热、苍白和出血倾向。因此在全身应用磺胺药时应定期检查周围血象，发现异常及时停药。 3.溶血性贫血及血红蛋白尿。缺乏葡萄糖-6-磷酸脱氢酶患者应用磺胺药后易发生，在新生儿和小儿中较成人多见。 4.高胆红素血症和新生儿核黄疸。由于磺胺药与胆红素竞争蛋白结合部位，可致游离胆红素增高。新生儿肝功能不完善，对胆红素处理差，故较易发生高胆红素血症和新生儿黄疸，偶可发生核黄疸。 5.肝脏损害。可发生黄疸、肝功能减退，严重者可发生急性肝坏死。故有肝功能损害患者宜避免磺胺药的全身应用。 6.肾脏损害。可发生结晶尿、血尿和管型尿。如应用本品疗程长，剂量大时宜同服碳酸氢钠并多饮水，以防止此不良反应。治疗中至少每周检查尿常规2～3次，如发现结晶尿或血尿时给予碳酸氢钠及饮用大量水，直至结晶尿和血尿消失。失水、休克和老年患者应用本品易致肾损害，应慎用或避免应用本品。肾功能减退患者不宜应用本品。偶有患者发生间质性肾炎或肾小管坏死的严重不良反应。 7.恶心、呕吐、胃纳减退、腹泻、头痛、乏力等，一般症状轻微，不影响继续用药。偶有患者发生艰难梭菌肠炎，此时需停药。 8.甲状腺肿大及功能减退偶有发生。 9.中枢神经系统毒性反应偶可发生，表现为精神错乱、定向力障碍、幻觉、欣快感或忧郁感。一旦出现均需立即停药。 10．偶可发生无菌性脑膜炎、有头痛、颈项强直、恶心等。 磺胺药所致的严重不良反应虽少见，但可致命，如渗出性多型红斑、剥脱性皮炎、大疱表皮松解萎缩性皮炎、暴发性肝坏死、粒细胞缺乏症、再生障碍性贫血等血液系统异常。治疗时应严密观察，当皮疹或其他反应早期征兆出现时应立即停药。艾滋病患者上述不良反应较非艾滋病患者为多见。",
    "禁忌": "尚不明确。",
    "注意事项": " 1.交叉过敏反应。对一种磺胺药呈现过敏的患者对其他磺胺药也可能过敏。 2.对呋塞米、砜类、噻嗪类利尿药、磺脲类、碳酸酐酶抑制剂呈现过敏的患者，对磺胺药亦可过敏。 3.下列情况应慎用：缺乏葡萄糖-6-磷酸脱氢酶、肝功能损害、血卟啉症、肾功能损害患者。 4.应用磺胺药期间多饮水，保持高尿流量，以防结晶尿的发生，必要时亦可服药碱化尿液。 5.治疗中须注意检查： （1）全血象检查，对接受较长疗程的患者尤为重要； （2）治疗中定期尿液检查（每2～3日查尿常规一次）以发现长疗程或高剂量治疗时可能发生的结晶尿； （3）肝、肾功能检查。 6.严重感染者应测定血药浓度，对大多数感染疾患者游离磺胺浓度达50～150μg/ml(严重感染120～150μg/ml)可有效。总磺胺血浓度不应超过200μg/ml，如超过此浓度，不良反应发生率增高。 7.不可任意加大剂量、增加用药次数或延长疗程，以防蓄积中毒。 8.由于本品能抑制大肠杆菌的生长，妨碍B族维生素在肠内的合成，故使用本品超过一周以上者，应同时给予维生素B以预防其缺乏。 9.如因服用本品引起叶酸缺乏时，可同时服用叶酸制剂，后者并不干扰TMP的抗菌活性，因细菌并不能利用已合成的叶酸。如有骨髓抑制征象发生，应即停用本品，并给予叶酸3～6mg肌注，一日1次，使用3日或根据需要用药至造血功能恢复正常，对长期、过量使用本品者可给予高剂量叶酸并延长疗程。 10.下列情况不宜应用本品： (1) 中耳炎的预防或长程治疗。 (2) A组溶血性链球菌刻扁桃体炎和咽炎，因不易清除细菌。",
    "孕妇及哺乳期妇女用药": "1. 磺胺药可穿过胎盘屏障至胎儿体内，该类药物对胎儿的影响在人类的研究尚缺乏资料。根据美国食品药品管理局资料，磺胺药在孕妇中的应用属C类，即动物实验中证实药物有毒性，而在人类研究中缺乏充足的资料，但用于人类时可能利多于弊。然而在围产期由于磺胺药有引起新生儿核黄疸的可能，故不宜应用。 2. 胺药可自乳汁中分泌，乳汁中浓度约可达母体血药浓度的50%～100%，药物可能对乳儿产生影响。磺胺药在葡萄糖-6-磷酸脱氢酶缺乏的新生儿中的应用有导致贫血发生的可能。鉴于上述原因，哺乳期妇女不宜用本品。",
    "儿童用药": "磺胺药除作为乙胺嘧啶的辅助用药治疗先天性弓形虫病外，该类药物在新生儿及2月以下婴儿的应用属禁忌。磺胺药可增加新生儿核黄疸发生的危险性。",
    "老年用药": "老年患者应用磺胺药发生严重不良反应的机会增加。如严重皮疹、骨髓抑止和血小板减少等是老年人严重不良反应中常见者。因此老年患者宜避免应用，确有指征时需权衡利弊后决定。",
    "药物相互作用": "1.与尿碱化药同合用可增加磺胺药在碱性尿中的溶解度，使排泄增多。 2.对氨基苯甲酸可代替磺胺被细菌摄取，对磺胺药的抑菌作用发生拮抗，因而两者不宜合用。也不宜与含对氨苯甲酰基的局麻药如普鲁卡因、苯佐卡因、丁卡因等合用。 3.与口服抗凝药、口服降血糖药、甲氨蝶呤、苯妥英钠和硫喷妥钠合用时，上述药物需调整剂量，因本品中的磺胺嘧啶可取代这些药物的蛋白结合部位，或抑制其代谢，以至药物作用时间延长或发生毒性反应。因此当这些药物与本品同时应用，或在应用本品后使用均需调整其剂量。 4.骨髓抑制药与本品合用时可能增强此类药物对造血系统的不良反应，如白细胞、血小板减少，应严密观察可能发生的毒性反应。 5.与避孕药(口服含雌激素者)长时间合用可导致避孕的可靠性减小，并增加经期外出血的机会。 6.与溶栓药物合用时，可能增大其潜在的毒性作用。 7.与肝毒性药物合用，可能引起肝毒性发生率的增高。对此类患者尤其是用药时间较长及以往有肝病史者应监测肝功能。 8.与光敏药物合用可能发生光敏作用相加。 9.接受磺胺药治疗者对维生素K的需要量增加。 10.乌洛托品在本性尿中可分解产生甲醛，后者可与磺胺形成不溶性沉淀物，使发生结晶尿的危险性增加，因此两药不宜同时应用。 11.磺胺药可取代保泰松的血浆蛋白结合部位，当两者合用时可增强保泰松的作用。 12.因本品有可能干扰青霉素类药物的杀菌作用，最好避免与此类药物同时应用。 13.与磺吡酮合用时可减少本品中的磺胺嘧啶自肾小管的分泌，其血药浓度升高而持久，易产生毒性反应，因此在应用磺吡酮期间或应用其治疗后可能需要调整本品的剂量。 14.TMP可抑制华法林的代谢而增强其抗凝作用。 15.TMP与环孢素合用可增加肾毒性。 16.利福平与本品合用可明显使TMP清除增加和血清半衰期缩短。 17.TMP不宜与抗肿瘤药、2,4-二氨基嘧啶类药物同时应用，也不宜在应用其他叶酸拮抗药治疗的疗程之间应用本品，因为有产生骨髓再生不良或巨幼红细胞贫血的可能。 18.与氨苯砜合用会致氨苯砜和TMP两者血药浓度均升高，氨苯砜浓度的升高使不良反应增多且加重，尤其是高铁血红蛋白血症的发生。 19.与普鲁卡因胺合用时本品中的TMP可减少普鲁卡因胺肾清除，致普鲁卡因胺及其代谢物的血浓度增高。",
    "药物过量": "尚不明确。",
    "药理毒理": "本品为磺胺嘧啶(SD)与甲氧苄啶(TMP)的复方制剂，两者合用具有协同抗菌作用，对非产酶金黄色葡萄球菌、化脓性链球菌、肺炎链球菌、大肠埃希菌、克雷伯菌属、沙门菌属、变形杆菌属、摩根菌属、志贺菌属等肠杆菌科细菌、淋病奈瑟菌、脑膜炎奈瑟菌、流感嗜血杆菌均具有良好抗菌活性。此外在体外对沙眼衣原体、星形奴卡菌、疟原虫和弓形虫也有抗微生物活性。近年来细菌对本品的耐药性普遍存在，尤其如志贺菌属等肠道菌科的细菌，故目前临床上很少使用。 本品作用机制为磺胺药作用于二氢叶酸合成酶，干扰合成叶酸的第一步，而甲氧苄啶作用于叶酸合成代谢的第二步，选择性抑制二氢叶酸还原酶的作用，因此二者合用，可使细菌的叶酸代谢受到双重阻断，具有协同抗菌作用，较单药的耐药菌株减少。",
    "药代动力学": "本品中的磺胺嘧啶和甲氧苄啶口服后自胃肠道吸收完全，均可吸收给药量的90％以上，吸收后二者均可广泛分布于全身组织和体液中。并穿透血-脑脊液屏障至脑脊液中，达治疗浓度，也可穿过血胎盘屏障，进入胎儿血循环。30％～40％的磺胺嘧啶以及80％～90％的甲氧苄啶以原形自尿中排出。磺胺嘧啶的消除半衰期(t1/2β)为8～13小时，甲氧苄啶的消除半衰期(t1/2β)为8～10小时。",
    "贮藏": "遮光，密闭，在干燥处保存。",
    "有效期": "暂定24个月。",
    "执行标准": "WS-10001-(HD-0170)-2002"
}