{
    "path": "./crawdata/01抗生素药/β-内酰胺_β-内酰胺酶抑制剂复合物类抗生素/阿莫西林克拉维酸钾干混悬剂(7_1)/_main_conent.txt",
    "药品名称": " 通用名称：阿莫西林克拉维酸钾干混悬剂(7:1) 英文名称： 拼音名称：Kelaweisuanjia Amoxilin Fensanpian",
    "成份": "克拉维酸钾和阿莫西林。化学名称：(Z)-(2S,5R)-3-(2-羟亚乙基)-7-氧代-4-氧杂-1-氮杂双环[3.2.0]庚烷-2-羧酸钾和(2S,5R,6R)-3,3-二甲基-6-[(R)-(-)-2-氨基-2-(4-羟基苯基)乙酰氨基]-7-氧代-4-硫杂-1-氮杂双环[3.2.0]庚烷-2-甲酸三水合物。",
    "性状": "本品为类白色至淡黄色，味甜。",
    "适应症": "本品可用于治疗如下条件中指明的微生物的敏感菌株引起的感染：1.下呼吸系统感染：由b-内酰胺酶产生菌嗜血杆菌或摩拉克菌引起。2.中耳炎：由b-内酰胺酶产生菌嗜血杆菌或摩拉克菌引起。3.窦炎：由b-内酰胺酶产生菌嗜血杆菌或摩拉克菌引起。4.皮肤及皮肤软组织感染：由b-内酰胺酶产生菌葡萄球菌、大肠杆菌或克雷白杆菌引起。5.尿路感染：由大肠杆菌、克雷白杆菌或肠杆菌引起。尽管本品对以上各种感染有效，但由氨苄青霉素敏感菌引起的感染也可用本品治疗，其原因是本品含有阿莫西林成分。因此本品对氨苄青霉素敏感的微生物和产生b-内酰胺酶的微生物引发的复合感染均有效，不需要再另用其它的抗生素。因为阿莫西林在体外对肺炎链球菌比氨节青霉素和青霉素更有效，因此对氨节青霉素或青霉素敏感的绝大多数的肺炎链球菌对阿莫西林和本品是完全敏感的。为检测致病菌及其对本品的敏感性，应和外科手术一起进行细菌学试验。当感染可能涉及上述的产生b-内酰胺酶的微生物时，在细菌学和敏感试验得到结果前须开始治疗，以便测得致病菌和其对本品的敏感性。一旦知道结果，如需要，应及时调整治疗方案。",
    "用法用量": "本品可直接口服，或置适量温开水中，搅拌至完全溶解后服用。本品也可置于牛奶或果汁中，搅拌至完全溶解后服用。成人及体重大于40kg(或年龄大于12岁)的儿童，根据病情的需要，每次2—4片(每片含阿莫西林200mg和克拉维酸28.5mg)，每12小时一次。或遵医嘱。体重小于40kg(或年龄小于12岁)的儿童，建议选用混悬剂。如果选用本品，建议的剂量如下：1).对于7—12岁的儿童，每次1片半(每片含阿莫西林200mg和克拉维酸28.5mg)，每12小时一次。或遵医嘱。2).对于2—7岁的儿童，每次1片(每片含阿莫西林200mg和克拉维酸28.5mg)，每12小时一次。或遵医嘱。3).对于9个月-2岁的儿童，每次1／2片(每片含阿莫西林200mg和克拉维酸28.5mg)，每12小时一次。或遵医嘱。对于肾功能受损患者：肾功能受损的病人一般不要求减少剂量；严重肾功能受损的病人，肌酐清除率＜30hl／min者，不应服用本品。对于肝功能受损患者：应慎用本品，并且应定期检查肝功能。",
    "不良反应": "本品一般耐受性好，临床上观察到的副反应大多数是温和和短暂的。少于3％的病人由于药物相关的副反应而停止治疗。据报道，主要的副反应是腹泻/粪便变稀(9％)，恶心(3％)，麻疹和荨麻疹(3％)、呕吐(1％)和阴道炎(1％)。不良反应的发生尤其是腹泻与用药剂量较大有关。其它罕见的副反应包括：腹部不适，腹胀和头痛。氨苄青霉素类抗生素已报道如下副反应。胃肠道：腹泻、恶心、呕吐、消化不良、胃炎、口炎、舌炎、舌胎黑、粘膜念珠菌病、结肠炎和引起出血的／假膜性结肠炎。在抗生素治疗期间或治疗后会出现假膜性结肠炎症状。过敏反应：皮肤麻疹、痉痒、荨麻疹、血管水肿、血清似病症反应(荨麻疹或皮肤麻疹并伴随关节炎、关节痛、肌痛和频繁发热)。多型性红斑(罕见Stevens—Johnson综合症)和剥脱性皮炎(包括中毒性皮肤坏死)均有报道。这些症状可以通过抗组胺药控制。如果必要，服用皮质类固醇。如果以上任何一种症状出现，应立即停药，除非另有医嘱。与其他b-内酰胺抗生素合用，会出现严重的偶发性过敏反应。肝：羟氨苄青霉素类抗生素治疗的患者，AST(SGOT)和／或ALT(SGPT)有轻微升高，但这些结果的意义尚未明确。服用本品的患者偶有肝功能损坏的报告，包括AST和／或ALT升高，血胆红素和碱性磷酸酶升高。在老年患者，男性患者或长期治疗的患者中这类报告更为常见。治疗时或在停止治疗后几周内，可能有肝功能损坏迹象或症状发生。如严重的肝功能损坏通常是可逆的。极罕见有死亡报道，并且通常是与严重潜在疾病或合并治疗相关的病例。肾：罕见间质性肾炎和血尿。血液和淋巴系统：贫血包括溶血型贫血，血小板减少症，血小板减少性紫癜，嗜酸性细胞减少，白细胞减少以及粒细胞缺乏症。一旦停止治疗，这些症状将消失，井被认定为是过敏现象。小于1％的病人服用本品后出现轻微的血小板增多症。有报告本品与抗凝血药合用病人的凝血时间会延长。中枢神经系统：罕见有激动，焦虑，行为变化，混淆，惊厥，头晕，失眠和可逆性的机能亢进。",
    "禁忌": "对青霉素类药物过敏者或肝功能不全患者禁用。",
    "注意事项": " 1.一般：尽管本品具有氨苄青霉素类抗生素毒性低的性质，但仍建议在延长治疗期间定期检查一些器官功能，包括：肾、肝或造血功能。单核细胞增多症的病人服用氨苄青霉素后，较多病人会出现红斑疹。因此单核细胞增多症的病人应禁用氨苄青霉素类抗生素。治疗期间有出现由霉菌或细菌引起的双重感染的可能。如出现双重感染，应停药或采取合适的方法继续治疗。2.患者须知：用餐时服用本品，以减轻胃肠道副作用。许多抗生素均会引起腹泻，如出现严重腹泻或持续腹泻2-3天以上，请咨询你的医生。3.警告：据报道在青霉素治疗过程中有病人发生严重的和常见的过敏反应。这种反应易发生在有青霉素过敏史或对多种过敏源敏感的病人身上。有报道个别对青霉素过敏患者在使用头孢菌素时反应。在开始本品治疗前，必须仔细调查病人的过敏史。如有任何过敏反应发生，必须立即停药。严重的过敏反应需立即用肾上腺素治疗，进行吸氧、静脉注射类固醇、喉管导气处理。在所有抗生素的使用中假性粘膜结肠炎都有报道，而且可有由轻度发展到危及生命，所以对服用本品后发生腹泻的病人应谨慎处理。抗菌素会改变引起腹泻的普通菌丛，可能使梭状芽抱杆菌大量生长。研究表明梭状芽孢杆菌产生的毒素可能是引起腹泻的主要原因。在确定假性粘膜结肠炎的治疗方案后，可开始适当的疗法。轻度假性粘膜结肠炎可能是由于间歇服药引起的。对较严重病例，应采取补充电解质、蛋白质和其它临床对梭状芽孢杆菌有效的抗生素的疗法。肝功能不全者用药应谨慎，因服药引起的肝功能异常是可恢复的。临床中引发死亡的概率非常低，不到四百万分之一，且通常是由某种隐藏疾病或合并用药引起的。4.其他1)致癌、致突变和对生育的损坏：末进行动物长期研究以评价本品的致癌作用。2)致突变：体外采用Ames试验，人体淋巴细胞遗传测试，酵母菌试验和小鼠淋巴研究本品的致突变作用。体内采用小鼠微核实验和显性致死实验。除了小鼠体内淋巴瘤试验外，其他试验均显阴性。3)对生育力的损坏：口服本品剂量增加至1200mg／kg／天(人体最大剂量的5.7倍)时发现对鼠的生育力和繁殖力无影响(阿莫西林和克拉维酸的比率为2：1)。4)致畸作用：在怀孕的大鼠和小鼠灌胃给药，剂量为1200mg／kg／天，分别相当于7200和4080mg／m2／天(根据体表面积是人体最大剂量的4.9倍和2.8倍)时均末显示本品对胎儿有致畸作用，但在孕妇中没有充分和良好对照试验研究。因为动物的生殖研究不总能预测人体反应，因而除非医生认为有必要，否则避免用于孕妇。5)分娩：口服氨节青霉素在分娩时通常吸收很少。以豚鼠研究表明氨苄青霉素静脉注射减少子宫的紧张性，收缩的频率、收缩的强度和收缩的持续时间。但是本品用于分娩的孕妇是否对胎儿产生即时或滞后的副作用，延长分娩的时间或增加如高位产钳分娩或其它手术等的可能性，目前尚未明确。",
    "孕妇及哺乳期妇女用药": "孕妇及哺乳期妇女慎用。",
    "儿童用药": "对于体重小于40kg的儿童，建议选用混悬剂，若用本品，应按推荐剂量(见用法用量)。由于新生儿及婴儿的肾功能不健全，阿莫西林的代谢会被延迟，在儿科治疗中对于小于三个月的婴儿应酌减剂量。",
    "老年用药": "老年患者使用本品时，无需调整剂量，具体用量同成年人。",
    "药物相互作用": "1.苯磺胺(利尿酸药)能降低阿莫西林从肾小管中的分泌，与本品合用时会升高阿莫西林的血药浓度，建议不与利尿酸药合用；别嘌呤醇(治痛风药)和氨苄青霉素合用会增加病人皮疹的发病率，尚未明确氨苄青霉素引发皮疹是由于因病人体内的别嘌呤醇还是因血尿酸升高引起，尚未有本品与别嘌呤醇合用的资料；与其他广谱抗生素相似，本品可能降低避孕药的药效。2.药物／实验室检查相互作用：口服本品会引起阿莫西林尿液浓度升高，氨苄青霉素尿液浓度的升高可能引起假阳性反应。如用Clinitest，Benedict试剂或Fehling试剂检查尿液中的葡萄糖时，因为阿莫西林会产生这种作用，因而服用本品，应采用葡萄糖氧化酶反应法检测葡萄糖。孕妇服用氨苄青霉素后，体内的雌三醇、雌三醇-葡萄苷酸、黄体酮会出现暂时性的减少。阿莫西林和本品也均会引起这种作用。",
    "药物过量": "用药过量后对多数病人不会引起不良症状或主要引发胃肠道不适如胃痛、腹痛、呕吐、腹泻。对少数病人会引发皮疹、机能亢进或嗜睡症状。若服药过量应立即停服本品，并根据症状需要采取支持或对症治疗。如果是短时间内服药过量且病人无禁忌，应采取催吐或洗胃的方法。",
    "贮藏": "遮光、密封，在凉暗干燥处保存。",
    "有效期": "暂定24个月"
}