{
    "path": "./crawdata/01抗生素药/β-内酰胺_β-内酰胺酶抑制剂复合物类抗生素/阿莫西林克拉维酸钾(7_1)片/_main_conent.txt",
    "药品名称": " 通用名称：阿莫西林克拉维酸钾(7:1)片 英文名称：Amoxicillin and Clavulanate Potassium Tablets 拼音名称：Amoxilin Kelaweisuanjia (7:1) Pian",
    "成份": "本品为复方制剂，其组份为阿莫西林、克拉维酸钾，两者之比为7:1。每袋含阿莫西林200mg，克拉维酸28.5mg。",
    "性状": "本品为薄膜衣片，除去薄膜衣后显类白色或淡黄色。",
    "适应症": "本品可用于治疗如下条件中指明的微生物的敏感菌株引起的感染: 1、下呼吸系统感染:由产生β—内酰胺酶的嗜血杆菌或摩拉克菌引起。 2、中耳炎:由产生β—内酰胺酶的嗜血杆菌或摩拉克菌引起。 3、鼻窦炎:由产生β—内酰胺酶的嗜血杆菌或摩拉克菌引起。 4、皮肤及皮肤软组织感染:由产生β—内酰胺酶的葡萄球菌、大肠杆菌或克雷伯杆菌引起。 5、尿路感染:由大肠杆菌、克雷伯杆菌或肠杆菌引起。 尽管本品对以上各种感染有效，但由氨苄青霉素敏感菌引起的感染也可用本品治疗，其原因是本品含有阿莫西林成份。因此对氨苄青霉素敏感的微生物和产生β—内酰胺酶的微生物引发的复合感染均对本品敏感，不需要再另用其它的抗生素。因为阿莫西林在体外对肺炎链球菌比氨苄青霉素和青霉素更有效，因此对氨苄青霉素或青霉素中性敏感的绝大多数的肺炎链球菌对阿莫西林和本品是完全敏感的。 为检测致病菌及其对本品的敏感性，应进行细菌学试验。当感染可能涉及上述的产生β—内酰胺酶的微生物，在细菌学和敏感试验得到结果前须开始治疗。一旦知道结果，如需要，应及时调整治疗方案。",
    "规格": "1.0克(C16H19N305S 0.875克与C8H9N05S 0.125克)",
    "用法用量": "口服，用量如下：成人及体重大于40kg（或年龄大于12岁）的儿童，根据病情的需要，每次1～2片（每片含阿莫西林400mg和克拉维酸钾57mg），每12小时一 次。或遵医嘱。体重小于40kg（或年龄小于12岁）的儿童，建议选用混悬剂。如果选用本品，建议的剂量如下： 1）对于7～12岁的儿童，每次3/4片（每片含阿莫西林400mg和克 拉维酸钾57mg），每12小时一次。或遵医嘱。 2）对于2～7岁的儿童，每次半片（每片含阿莫西林400mg和克拉维酸钾57mg），每12小时一次。或遵医嘱。 3）对于9个月～2 岁的儿童，每次1/4片（每片含阿莫西林400mg和克拉维酸钾57mg），每12小时一次，或遵医嘱。对于肾功能受损患者：肾功能受损的病人一般不要求减少剂量；严重肾功能受损 的病人，肌酐清除率<30ml/min者，不应服用本品。对于肝功能受损患者，应慎用本品，并且应定期检查肝功能。",
    "不良反应": "本品一般耐受性良好，临床上观察的副反应大多数是温和和短暂的。少于3%的病人由于药物相关的副反应而停止治疗。据报道，主要的副反应是腹泻/粪便变稀（9%）、恶心（3%），麻疹和荨麻疹（3%）、呕吐（1%）和阴道炎（1%）。不良反应的发生尤其是腹泻与用药剂量较大有关。其他罕见的副反应包括：腹部不适、腹胀和头痛。氨苄青霉素类抗生紊已报道如下副反应：胃肠道：腹泻、恶心、呕吐、消化不良、胃炎、口炎、舌炎、舌苔黑、粘膜念珠菌病、结肠炎和引起出血的/假膜性结肠炎。在抗生素治疗期间或治疗后会出现假膜性结肠炎症状。 过敏反应：皮肤麻疹、瘙痒、荨麻疹、血管水肿、血清病样反应（荨麻疹或皮肤麻疹并伴随关节炎、关节痛、肌痛和频繁发热）。多型性红斑（罕见Stevens-Johnson综合症）和剥脱性皮炎（包括中毒性皮肤坏死）均有报道。这些症状可以通过抗组胺药控制。如果必要，服用皮质类固醇。如果以上任何一种症状出现，应立即停药，除非另有医嘱。与其他β-内酰胺抗生素合用，会出现严重的偶发性过敏反应。 肝：氨苄青霉素类抗生紊治疗的患者，AST（SGOT）和/或ALT（SGPT）有轻微升高，但这些结果的意义尚未明确。服用本品的患者偶有肝功能损坏的报告，包括AST和/或ALT升高，血胆红紊和/或碱性磷酸酶升高。在老年患者，男性患者或长期治疗的患者中这类报告更为常见。治疗时或在停止治疗后几周内，可能有肝功能损坏迹象或症状发生。肝功能损伤可能较严重但通常是可逆的。极罕见有死亡报道，但通常发生在有严重潜在疾病或合并其他药物治疗的病例。 肾：罕见间质性肾炎和血尿。血液和淋巴系统：贫血包括溶血性贫血、血小板减少症、血小板减少性紫癜、嗜酸性粒细胞减少、白细胞减少以及粒细胞缺乏症。一旦停止治疗，这些症状将消失，并被认定为是过敏现象。少于1％的病人服用安美汀后出现轻微的血小板增多症。有报告本品和抗凝血药合用病人的凝血时间会延长。 中枢神经系统：罕见有激动、焦虑、行为变化、意识模糊、头晕、失眠和可逆性的机能亢进。",
    "禁忌": "对青霉素类药物过敏者；有与使用该同类药物有关的胆汁淤积性黄疸或肝功能不全的病史者。",
    "注意事项": " 1、一般尽管本品具有氨苄青霉素类抗生素毒性低的性质，但仍建议在延长治疗期间定期检查一些器官功能，包括：肾、肝或造血功能。单核细胞增多症的病人服用氨苄青霉素后，较多病人会出现红斑疹。因此单核细胞增多症的病人应禁用氨苄青霉素类抗生素。治疗期间有出现由霉菌或细菌引起的双重感染的可能。如出现双重感染，应停药或采取合适的方法继续治疗。 2、患者须知：用餐时服用本品，以减轻胃肠道副作用。许多抗生素均会引起腹泻，如出现严重腹泻或持续腹泻2-3天以上，请咨询你的医生。 3、警告：据报道在青霉素治疗过程中有病人发生严重的和常见的过敏反应。这种反应易发生在有青霉素过敏史或对多种过敏源敏感的病人身上，有报道个别对青霉素过敏患者在使用头孢菌素时反应。在开始本品治疗前，必须仔细检查病人的过敏史。如有任何过敏反应发生，必须立即停药。严重过敏反应需立即用肾上腺泰治疗，进行吸氧、静脉注射类固醇、喉管导气处理。在所有抗生素的使用中假性粘膜结肠炎都有报道，而且可能由轻度发展到危及生命，所以对服用本品后发生腹泻的病人应谨慎处理。抗菌素会改变引起腹泻的普通菌丛，可能使梭状芽孢杆菌大量生长。研究表明梭状芽孢杆菌产生的毒素可能是引起腹泻的主要原因。在确定假性粘膜结肠炎的治疗方案后，可开始适当的疗法。轻度假性粘膜结肠炎可能是由于间歇服药引起的。对较严重病例，应采取补充电解质、蛋白质和其他临床对梭状芽孢杆菌有效的抗生素的疗法。肝功能不全者用药应谨慎，因服药引起的肝功能异常是可恢复的。临床中引发死亡的概率非常低，不到四百万分之一，且通常是由某种隐藏疾病或合并用药引起的。 4、不同配比的阿莫西林和克拉维酸钾组成的复方制剂，不能互相替代。",
    "孕妇及哺乳期妇女用药": "1、本品可通过胎盘，脐带血中浓度为母体的1/4-1/3，故孕妇禁用。 2、本品可分泌入母乳中，可使婴儿致敏并引起皮疹、念珠菌属感染等，故哺乳期妇女慎用或用药期间暂停哺乳。",
    "儿童用药": "见【用法用量】",
    "老年用药": "老年患者应根据肾功能情况调整用药剂量或给药间隔。",
    "药物相互作用": "1、阿司匹林、吲哚美辛、保泰松、磺胺药可减少本品在肾小管的排泄，因而可使本品的血药浓度升高，而且维持较久，血清半衰期延长，毒性也可能增加。 2、本品与别嘌醇合用时，皮疹发生率显著增高，故应避免合用。 3、本品不宜与双硫仑等乙醛脱氢酶抑制药合用。 4、本品与氯霉素合用于细菌性脑膜炎时，远期后遗症的发生率较两者单用时高。 5、本品可刺激雌激素代谢或减少其肠肝循环，因此，可降低口服避孕药的效果。 6、氯霉素、红霉素、四环素类等抗生素和磺胺类药等抑菌药可干扰本品的杀菌活性，因此不宜与本品合用，尤其在治疗脑膜炎或急需杀菌药的严重感染时。 7、本品可加强华法令的作用。 8、氨基糖甙类抗生素在亚抑菌浓度时一般可增强本品对粪肠球菌的体外杀菌作用。 9、由于本品在胃肠道的吸收不受食物影响，故可在空腹或餐后服用，并可与牛奶等食物同服；与食物同服可减少胃肠道反应。",
    "药物过量": "用药过量后对多数病人不会引起不良症状或主要引发胃肠道不适如胃痛、腹痛、呕吐、腹泻。对少数病人会引发皮疹、亢奋或嗜睡症状。若服药过量应立即停服本品，并根据症状需要采取支持或对症治疗。如果是短时间内服药过量且病人无禁忌，应采取催吐或洗胃的方法。",
    "药理毒理": "药理作用:本品由阿莫西林与克拉维酸钾以7:1配比组成的复方制剂，其中阿莫西林与氨苄西林的抗敏感微生物作用类似，主要作用在微生物的繁殖阶段，通过抑制细胞壁粘多肽的生物合成而起作用。克拉维酸钾具有与青霉素类似的β—内酰胺结构，能通过阻断β—内酰胺酶的活性部位，使大部分细菌所产生的这些酶失活，尤其对临床重要的、通过质粒介导的β—内酰胺酶(这些酶通常与青霉素和头孢菌素的抗药性改变有关)作用更好。 体外试验和临床使用结果均表明，本复方对以下多数微生物有效: 革兰阳性需氧微生物: 金黄色葡萄球菌(产β—内酰胺酶和不产β—内酰胺酶的菌株) 对甲氧西林/苯唑西林有抗药性的葡萄球菌对本品同样具有抗药性。 革兰阴性需氧微生物: 大肠杆菌(产β—内酰胺酶和不产β—内酰胺酶的菌株) 流感嗜血杆菌(产β—内酰胺酶和不产β—内酰胺酶的菌株) 克雷伯菌属(所有已知的菌株均为产β—内酰胺酶的菌株) 卡他莫拉克氏菌(产β—内酰胺酶和不产β—内酰胺酶的菌株) 以下多数微生物已有体外研究结果，但是其临床意义尚不清楚: 大部分肺炎链球菌、奈瑟氏淋球菌、大多数葡萄球菌和厌氧菌等。这些菌对阿莫西林敏感，但是本复方对这些菌的临床疗效尚无充分和严格对照的研究结果。 毒理研究: 遗传毒性:用本复方进行的Ames试验、酵母菌基因回复突变试验和人淋巴细胞的遗传试验结果均未发生致突变作用；小鼠微核试验和小鼠显性致死试验结果均为阴性；小鼠体外淋巴瘤细胞的试验结果为弱阳性,但该结果发生在药物浓度很高并产生细胞毒性的情况下。 生殖毒性:大鼠经口给予复方(阿莫西林:克拉维酸钾为2:1)剂量达1200mg/kg/日(按体表面积计算，约为人最大用药剂量1480mg/kg/日的5.7倍)时，未见对生育力和生殖功能有影响。 妊娠小鼠和大鼠经口分别给予复方剂量均达1200mg/kg/日，分别相当于7200mg/m2/日和4080mg/m2/日(按体表面积计算，约为人最大用药剂量的4.9和2.8倍)时，未见对胎儿的损害。但尚未在妊娠妇女中进行充分和严格对照的临床试验。由于动物生殖研究的结果并不总是能预测人的情况，因此，只有在确实必要时，孕妇才能使用本品。在分娩过程中口服氨苄西林类抗生素，其吸收量很少。豚鼠的研究表明，静脉注射氨苄西林，可轻度降低子宫的紧张度和收缩的频率、以及收缩的辐度和持续时间，但是，尚不知本品在分娩过程中使用是否对分娩和胎儿有影响。氨苄西林类抗生素可在乳汁中分泌，因此哺乳期的妇女在使用本品时应注意。 致癌性:尚无有关本品动物长期使用的致癌性研究资料。",
    "药代动力学": "本品对胃酸稳定，口服吸收良好，食物对本品的吸收无明显影响。国内研究表明，空腹单次口服本品914mg(其中含克拉维酸114mg，阿莫西林800mg)，克拉维酸钾的AUC0-6为7.03±1.72mg/L·h，Cmax为3.31±0.85mg/L，Tmax为1.07±0.12h，T1/2ke为1.31±0.24h。阿莫西林的AUC0-8为45.44±5.67mg/L·h，Cmax为17.37±2.32mg/L，Tmax为1.08±0.15h，T1/2ke为1.34±0.19h。文献报道8小时经尿排除阿莫西林为50%～78%、克拉维酸约为46%。",
    "贮藏": "密封、在凉暗干燥处（避光不超过20摄氏度）保存。",
    "有效期": "24个月"
}