{
    "path": "./crawdata/01抗生素药/喹诺酮类抗生素/司帕沙星胶囊/_main_conent.txt",
    "药品名称": " 通用名称：司帕沙星胶囊 英文名称：Sparfloxacin Capsules 拼音名称：",
    "成份": "司帕沙星",
    "性状": "本品为胶囊剂。",
    "适应症": "本品可用于由敏感菌引起的轻、中度感染，包括：1.呼吸系统感染：如急性咽炎、急性扁桃体炎、中耳炎、副鼻窦炎、支气管炎、支气管扩张合并感染、肺炎等。2.肠道感染：如细菌性痢疾、伤寒、感染性肠炎、沙门菌肠炎等。3.胆道感染：如胆囊炎、胆管炎等。4.泌尿生殖系统感染：如膀胱炎、肾盂肾炎、前列腺炎、淋病奈瑟菌性尿道炎、非淋病奈瑟菌性尿道炎、子宫附件炎、子宫内感染、子宫颈炎、前庭大腺炎等及由溶脲脲原体、沙眼衣原体所致的泌尿生殖道感染。5.皮肤、软组织感染：如脓胞疮、集族性痤疮、毛囊炎、疖、疖肿、痈、丹毒、蜂窝组织炎、淋巴结炎、淋巴管炎、皮下脓肿、汗腺炎、乳腺炎、外伤及手术伤口感染等。6.口腔科感染：如牙周组织炎、牙冠周炎、腭炎等。",
    "规格": "0.1g",
    "用法用量": "口服成人一次0.1～0.3g，最多不超过0.4g，一日1次，疗程一般5～10日，可据病种及病情适当增减疗程。",
    "不良反应": "1.消化系统反应：如恶心、呕吐、食欲缺乏、上腹部不适、软便、腹泻、腹胀、便秘、血便、口腔炎等。2.过敏反应：如皮疹、发热、局部发红、水肿、瘙痒、水疱、红斑、光敏反应、充血等。3.中枢神经系统：头痛、头昏、烦燥、失眠、痉挛、震颤等。4.实验室检查：GOT、GPT、ALP、LDH、BUN、γ—CTP、血肌酐及总胆红素升高，也可致嗜酸性粒细胞增多及白细胞、红细胞、血红蛋白和血小板降低等；国外有QT轻度延长的报告。5.其他：偶见肌腱炎、假膜性肠炎、间质性肺炎、休克、过敏综合征（呼吸困难、浮肿、声音嘶哑、潮红、瘙痒症等）、眼粘膜综合征（史蒂文斯-约翰逊综合征）、低血糖、麻木感、不舒服感、疲倦感等。",
    "禁忌": "对喹诺酮类药物过敏者、孕妇、哺乳期妇女、18岁以下患者禁用。",
    "注意事项": " 1.光敏患者慎用或禁用。2.用药期间，应尽可能避免接触日光、暴晒。若有光敏症状产生，如皮疹、瘙痒、水疱等，必须立即停药，并给予适当治疗。3.肝、肾功能异常者应慎用或适当降低剂量。4.有癫痫史及其他中枢神经系统疾病者慎用。5.可能有QT延长的患者，如心脏病患者（心律失常、缺血性心脏病等）、低钾血症、低镁血症，服用抗心律失常药物者等，应慎用本品。6.高龄者慎用本药，若使用应适当降低用量。7.与牛奶、食物同服不影响本品的吸收。8.服用本品后分枝结核杆菌检查可能呈假阳性。",
    "孕妇及哺乳期妇女用药": "氟喹诺酮类可透过血胎盘屏障，可分泌至乳汁中，其浓度接近血药浓度，故孕妇及哺乳期妇女禁用。",
    "儿童用药": "氟喹诺酮类可使犬的承重关节软骨永久性损害而致跛行，在其他几种未成年动物中也可致关节病发生，故婴幼儿及18岁以下患者禁用。",
    "老年用药": "老年患者肾功能有所减退，用药量应酌减。",
    "药物相互作用": "1.同依诺沙星、诺氟沙星、环丙沙星一样，本品与非甾体抗炎药（如联苯丁酮酸、丙酸衍生物等）合用时，罕有引起痉挛的报告。2.本品与含有铝、镁、铁的抗酸药和硫糖铝合用时，可降低本品的吸收，从而降低疗效，若需服用应间隔4小时。3.本品与茶碱、咖啡因、法华林、西米替丁合用时不影响后者血浆浓度。4.与地高辛、丙磺舒合用不影响本品的药代动力学。5.服用本品4小时后才可服用含金属离子的营养剂和含锌、铁、钙的维生素。6.本品不宜与阿司咪唑、特非那丁、西沙必利、红霉素、喷他脒、吩噻嗪、三环类抗忧郁药、丙吡胺、胺碘酮合用。",
    "药物过量": "本品过量无已知的解毒剂。若过量，医生应密切监测患者情况，并用ECG监测QTc，5天内避免接触日光、暴晒。啮齿动物口服本品5000mg/kg、狗口服本品600mg/kg后观察14天未见死亡，但啮齿动物出现腹泻，狗出现活动度降低、呕吐、流涎、震颤。",
    "药理毒理": "1．药理学本品为喹诺酮类抗菌药。系广谱抗菌药，对革兰阳性细菌包括金黄色葡萄球菌、表皮葡萄球菌、化脓性链球菌、肺炎链球菌、粪肠球菌有明显抗菌作用；对革兰阴性菌大肠埃希菌、克雷白菌属、沙门菌属、志贺菌属、副溶血弧菌、变形杆菌属、肠杆菌属、假单胞菌属、不动杆菌属、奈瑟菌属（淋病奈瑟菌等）亦具有很好的抗菌作用。本品还对支原体、衣原体、军团菌、厌氧菌包括脆弱类杆菌和分枝杆菌属也有很好的抗菌作用。本品的作用机制是抑制细菌DNA合成过程中的DNA旋转酶的作用而起杀菌作用。2．毒理学小鼠、大鼠按体表面积口服本品，剂量为人用剂量（400mg）的3.5～6.2倍，共104周，未见致癌作用。本品对沙门菌株TA98、TA100、TA1535、TA1537和大肠埃希菌株WP2未见致突变作用，但对沙门菌株TA102有致突变作用，会引起大肠埃希菌DNA修补整理；体外细胞毒浓度下可引起中国鼠肺细胞染色体失常。雌雄大鼠按体表面积口服本品为人用剂量（400mg）的15.4倍，对其生育力、生殖力无明显影响。",
    "药代动力学": "健康成人空腹单次口服本品0.4g，服药后4小时左右达血药峰浓度(Cmax)，血消除半衰期(t1/2?)约为16小时左右，口服后主要在小肠吸收，在胃内几乎不吸收。本品血浆蛋白结合率为42%～44%。高龄者单次口服150mg，血药峰浓度（Cmax）为1.72μg/mL，平均血消除半衰期(t1/2?)约为26小时左右。本品口服吸收后体内分布广泛，主要分布于胆囊（约为血药浓度的7倍）；其次为皮肤、前列腺、子宫、卵巢、耳、鼻、喉组织、痰液、前列腺液、尿液及乳汁中（约为血药浓度的1.5倍）；再次为唾液、泪液（约为血药浓度的0.7～0.8倍）；最低为眼房水及脊髓液。健康成人单次口服本品200mg后72小时，用药量的12%以原形药物及29%以葡萄醛酸共轭物从尿中排泄，51%以原形药物从粪便中排泄。",
    "贮藏": "遮光、密封保存。"
}